[{"id":1,"height":"卵子受精后开始分裂","eat":"每天清晨空腹喝一杯新鲜的白开水或矿泉水，可以起到洗涤体内器官的作用，而且对改善器官功能，防止一些疾病的发生都有很大好处。一定要吃早餐，而且要保证质量。最好有50克面包或饼干等主食，1个鸡蛋（或4～5片酱牛肉），250毫升牛奶或豆浆，少量蔬菜，还可以适当搭配果酱或蜂蜜、做到营养均衡。改掉早餐吃油条的习惯，炸油条使用的明矾含有铝，铝可通过胎盘侵入胎儿大脑，影响胎儿智力发育。三次正餐基本做到定时定量。并开始按照“三餐两点心”的方式进食。为自己的健康或者将来宝宝的健康负责奥。\r\n准爸爸也要注意自己的饮食。因为精子需要好几个星期才能成熟，所以理想的饮食调理的时间是怀孕前3个月。抗氧化剂、硒、锌、锰、必需脂肪酸。","father":"在这个特殊时期，准爸爸不要以为宝宝孕育在妻子肚子里，没爸爸啥事啦！事实上，孕育小生命是夫妻2人共同的责任，在后面的胎教中，准爸爸们会起到相当大的作用。所以现在就要调整心态，开始准备，与妻子一同度过这辛苦而幸福的40周吧！"},{"id":2,"height":"现在是胚胎形成的时期","eat":"合理的早餐营养结构中碳水化合物产生热量占的比例是最大的。谷类食物是碳水化合物的主要来源。谷物含有丰富的碳水化合物、蛋白质及B族维生素，同时也提供一定量的无机盐。谷物中脂肪含量低，约为2%左右。不同的谷物分别有各自不同的营养特点，大米、小米、玉米、燕麦、红薯等食品的合理搭配可以保证基本的营养和热能供应。","father":"准爸爸要与妻子一起创造最佳受孕环境，采用最佳受孕体位，幸福地去完成你们的使命。科学家研究表明，女性在性高潮时孕育的孩子更聪明。"},{"id":3,"height":"胚胎细胞有三胚层","eat":"这个时候对于准备怀孕的妈妈来说，一定要保证营养均衡，适量摄入叶酸、维生素和微量元素。早餐应该吃温、热的食物，以保护胃气。享用热稀饭、热燕麦片、热奶、热豆花、热面汤等热食，可以起到温胃、养胃的作用。尤其是寒冷的冬季，这点特别重要。","father":"准爸爸的态度直接影响到妻子的情绪，会对胎儿产生很大的影响，因此一定要多用包容温和的态度对待妻子，这样会使妻子减轻怀孕初期的不适和紧张。"},{"id":4,"height":"胚芽：2毫米，重量：0.5-1克","eat":"吃饭时的环境和心情对用餐质量和餐后营养的吸收都非常重要。您有没有发现，呼朋唤友时，或就餐环境幽雅、温馨时，您会食欲大增。因此，把自家的餐厅布置得清馨美好，用餐时谈论开心的话题，都有助于您对营养的吸收。选择海产品时尽量选冰鲜食品，不要选用水发、干制的半加工食品。因为这类食品在加工时常被小作坊式的加工点加入有害物质，因此，您要特别小心。","father":"准爸爸这时应该注意，当你的妻子很高兴时你可能想和她开个玩笑，你也许会说：我发现你越来越难看啦，瞧这一脸的“锦上添花”。你的妻子听到后一定会生气，因为怀孕的女人更加敏感和容易生气。如果你真的不小心说出了这些话，那么请用你的智慧赶紧补救吧，不如抚摸着妻子的腹部如同对胎儿讲话：“宝贝，等你出生后老爸可要找你算账哦，你可要快快长大赶紧蹦出来，早点把你美丽的妈妈还给老爸”。妻子听到你的这番话一定会转怒为喜，那么夫妻二人在愉快的感情交流中就为宝宝上了一课。"},{"id":5,"height":"胚胎有6毫米，苹果籽大小","eat":"孕妈妈注意不要缺水，每2小时喝1杯水，做到定时饮水，不要等到口渴时再喝，让体内的有毒物质能及时从尿中排出。每天至少摄入150克（干重）以上的碳水化合物和50克脂肪（植物油）。这样才能保证必需的能量。您可以选择外形吸引您的感官、口感清爽、富有营养的食品。如番茄、黄瓜、彩色柿子椒、鲜香菇、新鲜平菇、新鲜红果、苹果等，它们色彩鲜艳，营养丰富，可诱发食欲。选择的食物要易消化、易吸收，同时能减轻呕吐，如烤面包、饼干、大米或小米稀饭及营养煲粥。干食品能减轻恶心、呕吐症状，稀饭能补充因恶心、呕吐失去的水分。食品要对味，烹调要多样化，并应尽量减少营养素的损失。","father":"由于这个时期孕妈妈妊娠反应强烈，常会出现呕吐、头晕、懒散等症状，准爸爸一定要细心照顾，体贴入微。同时与孕妈妈一起进行胎教。切记，此时要绝对避免性生活，一次尝试就可能带来严重的后果！"},{"id":6,"height":"胎儿大小：8.5毫米，小蝌蚪一样","eat":"这个时候的准妈妈要多吃核桃、海鱼、黑木耳会有助于胎儿神经系统的发育的食品。核桃仁含丰富油脂及蛋白质、粗纤维、胡萝卜素、维生素B1、维生素B7、尼克酸、铁、维生素E等，是一种健脑益智的美味果品。海鱼含丰富的蛋白质、碘、钙、铁、磷等矿物质，亚油酸、尼克酸等脂肪酸，维生素B等。黑木耳含有丰富的蛋白质、铁、磷、维生素B等健脑需要的营养素，其中维生素B含量较蔬菜高得多。为了克服晨吐症状，早晨您可以在床边准备一杯水、一片面包，或一小块水果，几粒花生米，它们会帮您抑制强烈的恶心。","father":"也许这时准爸爸会觉得妻子变得喜怒无常，也许对此你感到很苦恼，但请准爸爸明白这是因为怀孕后荷尔蒙分泌的影响，并且身体上出现了多种明显不适造成的。你应多抽出时间来陪伴辛苦的准妈妈，给她家庭温暖，疏导她的情绪。"},{"id":7,"height":"胎儿大小：13毫米，咖啡豆大小","eat":"产生恶心、呕吐等症状的原因，中医认为是由于胃气虚弱或肝热气逆造成的。属胃气虚弱的准妈妈，症状有呕恶不食、脘腹胀闷，或食入即吐、全身 乏力、头晕思睡、舌苔白、舌质淡、脉滑无力。可以以牛奶、豆浆、蛋羹、米粥、软饭、软面条为主。可选用健胃和中，降逆止呕的食品调治。属肝热气逆的准妈妈，则宜多吃蔬菜和水果。一般症状有呕吐苦水或酸水、胸胁及脘腹胀满，暖气、长出气、头晕 且胀、烦急易怒、舌苔微黄、舌边尖红、脉弦滑，可选用清热和胃、凉血安胎的食品调治。","father":"准爸爸除了要继续多包涵忍让，体谅孕妈妈外，此时也要加强学习孕期保健和科学育儿的知识。要想作个称职的准爸爸你得多多学习，以便更准确地知道怎么把妻儿照顾的更好。"},{"id":8,"height":"胎儿大小：20毫米，体重：4克","eat":"这个时候的准妈妈可能因为活动减少，身体的不舒服出现了便秘，那么应对这种问题有很多的食疗方法：如多吃一些香蕉、蜂蜜、芝麻等有润肠作用的食品，也可以多食用红薯、玉米、芹菜等富含膳食纤维的食品。如果发生便秘的情况，自己一定不要随意的使用泻药，而应采取饮食调理，或外用甘油润肠等办法。","father":"开心的陪准妈妈去医院做第一次产检吧，虽然刚刚怀孕8周，她的行动还不会有太多的不便，但如果你能陪在她的身边，他心里会踏实很多。在医院里帮着挂号、拿化验单，你不妨也和妻子一起听听医生对孕早期的饮食、保健有何建议，还有应该注意的地方。"},{"id":9,"height":"胎儿大小：22-25毫米，体重：6克","eat":"一般来讲，我们平时一边看电视一边吃东西，都会在不知不觉中吃好多的东西。现在作为孕妈妈的我们可以有边看电视边吃东西的特权，吃的稍微多一点不要担心。准妈妈还可以读书的时候，为自己可以准备一杯果汁或牛奶，几片面包，或一些核桃、瓜子，边看边吃；这样可以转移准妈妈对食品的注意力，减轻早孕反应。这个时候对于叶酸的补充还不能中断，需要持续整个孕期，我们的推荐量为600微克／天。","father":"准爸爸的工作一定很忙吧？在这个非常时期，需要准爸爸尽可能地多承担些家务，尤其是当妻子有妊娠反应、感觉不适时，更要多干些活。要让她有充分的睡眠和休息。在乘汽车、逛超市时，要保护好妻子，避免腹部直接受到冲撞和挤压。"},{"id":10,"height":"胎儿大小：40毫米，体重：10克","eat":"这个时候准妈妈的饮食要注意控制盐的摄入量，平时家里口味重的妈妈一定要注意，减少盐的摄入量对自己和宝宝的身体都是有益的，过多的盐分的摄入吸取了血管中的水分，会让血管变的脆弱，但是控制摄入量不是不吃盐。妈妈们还要继续吃各种维生素和含铁丰富的食品，猪肝含铁，豆腐含钙，蘑菇含丰富矿物质和维生素，您可以多吃一些。","father":"宝宝的发育需要适宜的环境，也需要各种刺激和锻炼。胎儿除了生理需要之外，还需要有些与精神活动有关的刺激和锻炼。比如，准爸爸可以与准妈妈开适度的玩笑，幽默风趣的话会让准妈妈的感情更丰富，多陪准妈妈观看戏剧电影，或者让准妈妈与久别的亲人见面，或者多参与社会活动，这些都能让准妈妈的情绪出现短暂的、适度的变化，为宝宝提供丰富的精神刺激和锻炼。"},{"id":11,"height":"胎儿大小：40-60毫米，体重：14克","eat":"早孕反应的准妈妈在胃口不好的状态下也要注意加强钙和维生素D的补充，孕妈妈这个时候每天钙的需求量应在800毫克左右。现在要多喝牛奶，因为它富含钙质，可以使尿液中的钠排泄增多，降低血溶量以消除水肿，还可以防治妊娠高血压，并有益于胎儿骨骼的发育。","father":"准爸爸现在是不是已经意识到了，怀孕不再是妻子一个人的事呢？为了妻子和胎宝宝，这段时间你一定也付出了好多。现在，妻子最需要你精神上的支持，让她感觉她不是孤单的。多与妻子谈谈胎儿的情况，多关心妻子妊娠反应的情况，和妻子一起猜猜宝宝的眼睛、小嘴巴是会像爸爸还是妈妈呢？"},{"id":12,"height":"胎儿大小：65毫米，体重：18克","eat":"准妈妈可以将小米面、面粉、鲜酵母混合，加温水搅拌均匀，室温或暖气旁放置40—60分钟，中间加入红豆沙，蒸熟，制成二米面发糕。小米营养丰富，含有较丰富的蛋白质、脂肪、钙、铁和维生素B，被称为健脑主食。面粉有补心养肝、除热止渴的功效。红小豆有清热利尿、祛湿排毒的作用，是胚胎转变为胎儿所需的主要营养之一，为胎儿以后的成长发育打下良好的基础。  还可以用水发粉丝，韭菜，炒鸡蛋2个，海米，水发木耳，水发腐竹，与姜、盐、料酒、香油、鸡精、花生油等调成索馅，外加两层面皮，制咸菜合。营养丰富全面，含有人体必需的蛋白质、脂肪、碳水化合物、多种矿物质和维生素。韭菜味道鲜美，还有很好的养生作用，早春食用，可促进血液循环、增强体力，妊娠早期食用，有利于整个孕期健康。","father":"妻子怀孕后，身体从内在到外表都会发生很大的变化。原来苗条的身体被又粗又圆的腰身代替；原来优美的曲线由于乳部臀部的过分增大而遭破坏，有的孕妇面部皮肤出现色素沉着。她可能会担心在这个非常时期，在你眼里，她的魅力已经消失了。就算你真的也是这样想，可千万还是不能让她知道。你要不断地告诉她——她很漂亮迷人。"},{"id":13,"height":"胎儿大小：75-90毫米，体重：24克","eat":"从这段时期开始，准妈妈的食欲旺盛、胃口大开、食量大增。因为小傢伙的生长速度更快了，所以需要的营养物质更多，准妈妈所补充的丰富的营养会源源不断地输送给胎宝贝，这些营养应包括：充足的蛋白质、适量的碳水化合物、低脂食品、多种维生素和微量元素、富含钙和铁的食物以及适量的水。这就要保证食物种类的丰富：鱼、虾、瘦肉、蛋、奶，五谷杂粮，水果、蔬菜、海带，豆制品等等。特别是早餐，要保质保量。孕妈妈的饮食营养要补充充分，但是也要控制，避免太多的高营养造成巨大儿。具体的原则是：再好吃、再有营养的食物都不要一次吃得过多、过饱，或一连几天大量食用同一种食品。","father":"准爸爸要注意啦，这一周，妻子肚子里的胎儿体重增加了，不要让妻子做过重的家务哦！如洗衣服、提重物、搬东西、登高等。虽然比起前一段时间来说，胎儿相对稳定了许多，但是仍然要避免流产。现在，妻子的脚到了下午可能会有些肿。又要辛苦老公啦，每晚，给妻子打上一盆温热的洗脚水，在帮妻子做个足底按摩，一定能够慰藉妻子焦躁的心绪。此时胎宝宝的状态已较稳定，这时孕妈妈进行一些简单的锻炼对胎宝宝和孕妈妈都有好处。准爸爸最好能陪着孕妈妈一起锻炼，以便随时照顾她。"},{"id":14,"height":"胎儿大小：76-100毫米，体重：28克","eat":"为了帮助身体对铁、钙、磷等营养素的吸收，这个月也要相应增加维生素A、维生素D、维生素E、维生素B和维生素C的供给。由于维生素D有促进钙吸收的作用，故每日的维生素D需要量为10毫克。食物来源，您可以尽量多地选择各种蔬菜和水果，比如番茄、胡萝卜、茄子、白菜、葡萄、橙子等。蔬菜、水果还富含膳食纤维，可促进肠蠕动，防止便秘。","father":"现在，妊娠虽已进入稳定期，但是准爸爸一定不要过于放松，性生活依然要有节制，并且要注意卫生。使用避孕套可以防止男性将一些病菌传染给孕妇，又可以避免前列腺素引起子宫收缩。你现在是不是在思考，自己怎样做一个好爸爸？是不是也感到了压力？和妻子聊聊吧，这会让你们感情更加亲近，感受到彼此的安慰和支持。"},{"id":15,"height":"胎儿大小：100-120毫米，体重：50克","eat":"为了口腔健康，一定减少吃糖的次数，尤其是午休和晚上睡前不要吃糖。多吃一些芹菜、萝卜等含粗纤维的蔬菜或苹果，对清洁口腔有利，而且充分地咀嚼可以起到锻炼牙齿、按摩牙龈的作用。含咖啡因的饮料和食物就不要吃了，它们会影响宝贝的大脑、心脏和肝脏等的发育；辛辣食物也尽量别吃了，它们会让您便祕；高糖的食物会让您超重，还会诱发孕期糖尿病，所以平时“尝点甜头”就好了；另外，含有添加剂和防腐剂的食物一般人都最好少吃，孕期的您更要与其绝缘，因为它们可能导致流产或是胎儿畸形。味精也少吃吧，吃多了会影响锌的吸收，不利于小傢伙神经系统的发育。还有含有明矾的油条，不仅对胎宝贝智力的发育有影响，还会抑制您对铁质的吸收，可能加重孕期贫血……等等等等。","father":"准妈妈可能会突然非常想吃某种食物，准爸爸千万不要以为这是无理取闹、异想天开。这可能是由于孕妈妈的食谱中缺少某些特定的维生素或矿物质，因此不论刮风下雨，一定请准爸爸受累去买猪蹄或者奶昔哦！"},{"id":16,"height":"胎儿大小：120毫米，体重：150克","eat":"现在的这个阶段，是宝宝长牙根的时期，准妈妈要多吃含钙的食物，让宝宝长上坚固的牙根。注意少吃含白砂糖多的食物，因为白砂糖有消耗钙的副作用，并且容易让人发胖，您可选用红糖，红糖中钙的含量比同量的白糖多两倍，铁质比白糖多一倍，还有人体所需的多种营养物质，有益气、补中、化食和健脾暖胃等作用。","father":"听胎心是家庭自我监护胎儿的内容之一。除了准妈妈要学会如何数胎动外，作为准爸爸，也一定要学会听胎心，和准妈妈一起监测。让妻子仰卧在床上，准爸爸可直接用耳朵或木听筒贴在医生指定的地方听胎心部位，仔细听即可听到有节奏的搏动。正常的胎心为每分钟120～160次。如果发现胎心跳动过快、过慢或不规则，应立即就医。 "},{"id":17,"height":"胎儿大小：130毫米，体重：150-200克","eat":"水的供给量应保证每天2000毫升（包括饮用水和食物中含的水），如果是夏季，还要适量增加。对生成胎宝宝的血、肉、骨骼起着重要作用的蛋白质、钙、铁等成分，这个阶段的需求量比平时大得多。您和宝宝对钙的需求增加至每天1000—1200毫克，铁增加至25—35毫克，其他营养素如碘、锌、镁、铜、硒也要适量摄取。所以保证营养的均衡是很重要的。","father":"妻子身材的变化越来越大，过去的衣服基本穿不了了。平时节省的妻子，现在也许不舍得买几身漂亮的孕妇装，这就需要做老公主动并且破费一下啦！一套好的孕妇装虽然价格不便宜，但这毕竟是特殊时期，对爱妻多一些体贴、爱护，她会感到你对她的浓浓爱意。"},{"id":18,"height":"胎儿大小：140毫米，体重：160-198克","eat":"胎宝贝的骨骼开始逐步硬化，且从二十周起，胎宝贝的牙齿开始钙化，所以从现在开始小傢伙会需要准妈妈供给更大量的钙。所以，如果准妈妈没有足够的钙的摄入，那麽缺钙将不仅使准妈妈逐渐出现腰酸、腿痛、手脚发麻、腿抽觔等不适，还会严重影响胎宝贝的生长发育。因此，生活中要注意进食富钙食物、或是到户外晒太阳，特别是冬季。也可以向医生谘询，什麽时候有必要开始补充维生素D和钙剂。经常饮用牛奶和豆浆，可以缓解铅中毒，因为其中的蛋白质可以与铅结合，并排出体外。莲藕有凉血止血的作用，可以直接榨汁饮用。考虑到宝宝骨骼发育和即将开始的视网膜发育，应注意补充维生素A、钙和磷。","father":"有研究证明，如果准妈妈经常想象小宝宝的形象，则宝宝出生后的模样与这种设想在某种程度上会较为相似。因为准妈妈与胎宝宝具有心理和生理上的联系，准妈妈的想象通过自己的意念构成胎教的重要因素，并渗透到胎宝宝身心之中。另外，准妈妈在做胎宝宝的形象构想时，情绪达到最佳状态，这能促进良性激素的分泌，使胎宝宝面部结构及皮肤发育良好。"},{"id":19,"height":"胎儿大小：150毫米，体重：200-250克","eat":"在骨骼发育中维生素A和维生D是必需的。大家都知道维生素A是视紫红质形成所需要的重要物质，严重缺乏会导致色盲。不仅如此，维生素A也是正常骨骼发育所必需的，缺乏时会导致成骨与破骨之间的不平衡，并造成神经系统异常。维生素D促进钙、磷在肠道的吸收和骨骼中的沉积，如果缺乏就会影响胎儿骨骼和牙齿发育，所以补充维生素A和维生素D是每个准妈妈的必须要注意的。维生素A包含在动物肝脏、蛋类、乳制品、胡萝卜、南瓜、香蕉、橘子和一些绿叶蔬菜中。维生素b包含在肉蛋类、谷类、蔬菜和坚果中。","father":"准爸爸可以跟准妈妈一起参加孕妇的课程，很多孕妇学校的课是需要准爸爸和准妈妈一起去的。还有一些课程是分娩的，需要两个人配合。如果你能百忙之中抽时间和爱妻一起去听课，一来学了知识，二来也是体现自己对爱妻“心理支持”的有力行动。"},{"id":20,"height":"胎儿大小：150-165毫米，体重：225克","eat":"继续补充维生素A，有利于宝宝视网膜发育。但是不要过量，除非医生建议，不要采取药物补充，应以食补为好。也有报道长期大量食用胡萝卜素，会令皮肤的颜色变成橙黄色，可见吃任何营养物质都应该把握适度的原则。脂质是脑及神经系统的主要成分。准妈妈应适度摄入脂肪，吃一些鱼肉及核桃、腰果等干果，这有利于大脑的发育。需要将更多的精力放到增强营养上，食物花样要不断变换，注意营养的均衡。科学的饮食是十分重要的，不要吃得太多以避免造成高血压、糖尿病等症状。如果吃得体重超重，还会增加生产的困难和痛苦，对胎宝贝的发育也没什麽好处。不要每餐过多，好的进食方法是少食多餐；尤其是不要太饥饿才去吃东西。等小宝宝出世后，也许您会发现一家人都变成“营养专家”、“烹饪专家”、“美食专家”了！","father":"为了你的宝宝聪明又健康，为了妻子保持良好的情绪，准爸爸现在可要为妻子选好胎教音乐、购买有关书籍啦！最好多选择几张胎教光盘，不要总听固定的曲子，尽量多样化。另外，准爸爸用你那富有磁性的声音为宝宝轻轻哼唱一些歌，将更会促进你的小宝贝健康成长。"},{"id":21,"height":"胎儿大小：170-185毫米，体重：360克","eat":"为防止缺铁性贫血的发生，准妈妈应多吃富含铁质的食物，如：瘦肉、鸡蛋、动物肝、鱼、含铁较多的蔬菜及强化铁质的谷类食品。如果有必要，可在医生的指导下补充铁剂。","father":"孕期里，凡是要亲手接触各种清洁剂（包括洗衣粉）的工作，准爸爸最好别让妻子做了。因为这些东西所含的化学成分会导致女性皮肤、免疫系统功能、血液系统、神经系统以及生殖系统受损，有的甚至还会引发癌症或导致胎儿畸形。"},{"id":22,"height":"胎儿大小：190毫米，体重：350克","eat":"准妈妈用餐后喝一些柠檬水（在水中加上一片柠檬）或漱口，可令口腔保持湿润，还能刺激唾液分泌，减少因鼻塞、口干或口腔内残余食物引起的厌氧细菌造成的口臭。蔬菜和水果中含的维生素可帮助牙龈恢复健康，防止牙龈流血，排除口腔中过多的黏膜分泌物及废物。因此要多吃蔬菜水果。如橘子、梨、番石榴、草莓等。这段时间还要注意不要摄入过多简单的糖类食品（如蔗糖、果糖、葡萄糖等），注意能量平衡，否则易引发妊娠糖尿病。","father":"现在，妻子的身体状况相对稳定了很多，如果准爸爸时间空闲，不妨利用这段时间陪妻子到处走一走。准爸爸可千万别吃醋，有了宝宝后，准爸爸要理解妻子的情感转移，准妈妈可能不如从前那么关心丈夫，准爸爸难免会有失落感，但一定要理解，准妈妈对宝宝的爱，也是对自己的爱的另一种表达方式。"},{"id":23,"height":"胎儿大小：200毫米，体重：450克","eat":"准妈妈这时会特别偏好某些食品，看到平时爱吃的冰激凌、可乐饮料或者麻辣豆腐时您是不是非常眼馋？没关系，准妈妈偶尔可以稍稍地放松一下对自己的要求，但一定要有节制，尽量用其他的健康食品来替代这些可能给您和宝宝带来损害的食物。","father":"准爸爸要注意劝慰妻子不要因妊娠反应、体型改变、面部出现色素沉着而怨恨腹中的宝宝。要多让妻子看一些激发母子感情的书刊或电影、电视，引导妻子爱护胎儿。准爸爸要同妻子一起想象胎儿的情况，描绘胎儿的活泼、漂亮、可爱，对增进母子感情是很重要的。"},{"id":24,"height":"胎儿大小：250毫米，体重：500克","eat":"发生便秘现象后，准妈妈要注意饮会调节，多吃一些润肠通便的食品，如各种粗粮、蔬菜、黑芝麻、香蕉、蜂蜜等。也应该注意适当运动，促进肠蠕动，利于消化。不要自己随便服泻药。现在准妈妈对B族维生素的需要量增加，而且B族维生素无法在体内存储。必须有充足的供给才能满足肌体的需要。由于血液中水分增多，从这个月开始，孕妈咪很容易出现生理性贫血。为了提供小宝贝生长过程中所需要的铁及胎盘中的血液迴圈和补偿分娩失血及产后哺乳，您要注意补充铁质。中国营养学会建议孕中期每日铁的供给量为25毫克。在饮食上除了应该注意多吃一些含铁丰富的食物外，还应注意多吃一些含维生素C较多的食品，以增进铁质的吸收。除此以外，可在医生的指导下补充铁剂。","father":"准爸爸现在不妨自己动手把房间布置的更温馨一些。墙壁上挂一些可爱的娃娃画像、妻子喜欢的画，或者你们的合影。甚至可以把窗帘全部换掉，整体色彩应以淡色、温馨为基调。如果有条件的话，现在甚至可以开始布置婴儿房了。当然，具体该怎么做，还要尊重妻子的意见哦！"},{"id":25,"height":"胎儿大小：300毫米，体重：600克","eat":"随着胎儿的不断增大，孕妈咪的特征已经非常明显了：身体越来越沉重，手脚也会出现酸痛的状况；因为血液供应增加，心、肺都要承担比以前更重的负担，甚至稍稍加快脚步都不得不大口喘气。这段时期要注意多晒太阳，防止缺钙。另外，因为胎宝贝的大脑在飞速发育，这时您可以多吃些健脑的食品，比如核桃、芝麻、花生等等，但是要注意适量，避免“上火”引起便祕；适当的运动也能帮助您的大脑释放有益物质，通过血液进入胎宝贝体内，对大脑发育极为有利。 有的准妈妈会因血压升高或贫血加重引发头痛和头晕。此外，心理负担和精神因素也会造成头痛，所以要注意保持心情愉快。","father":"为准妈妈涂润肤乳。有空的话，准爸爸应该陪孕妈妈参加产前妈妈课堂，多了解孕期及生产的知识。孕妈妈可能出现乳房肿胀和妊娠纹，准爸爸可以体贴地帮她按摩乳房和擦乳液。"},{"id":26,"height":"胎儿坐高：220毫米，体重：800克","eat":"由于孕期体内分泌的肾上腺皮质等激素能对抗胰岛素，胎盘也会分泌一些抗胰岛素的物质，使胰岛功能失调，因此，要注意预防孕期糖尿病。已经出现尿糖阳性的准妈妈应在医生的指导下，适当控制饮食或者用药，并加强对胎宝宝的监护。日常饮食要注意保证优质足量的蛋白质，每天的摄入量要比孕早期多15克，且动物蛋白质应占全部蛋白质的一半以上。孕妈咪还就适当增加植物油的摄入量，也可以适当吃些花生仁、核桃仁、芝麻等含必需脂肪酸含量较高的食物。","father":"为了胎儿和妻子的健康，妻子现在就不要再自己开车上路了。但是，挤公交车或者地铁上班，会让妻子非常疲劳，加上公车上空气不好，准妈妈很可能会感到很不舒服。准爸爸最好能在这段时间做好护花使者，每天开车接送妻子上下班。即使不能开车接送，也要嘱咐妻子打出租车，虽然会多花一点钱，但会相对安全些，舒适些，这样花钱也值得了，对吗？"},{"id":27,"height":"胎儿大小：380毫米，体重：900克","eat":"整个孕中期，孕妈咪的身体对叶酸、各种B族维生素(尤其是维生素B17 、维生素B6 )、维生素C的需要量增加，这就要求主食中的米、面、杂粮要互相搭配，保证孕妈咪摄入足够的营养。在北方日照时间短，孕妈咪容易缺乏维生素D，应多吃海水鱼、动物肝脏及蛋黄等富含维生素D的食物。为了保证孕中期钙的吸收和体内钙的贮存加速不影响您和胎宝贝的建康，孕中期每日应摄入钙1000毫克，多进食奶类、乳製品、豆製品、鱼、虾等富钙类食品。除了补钙，牡蛎、瘦肉、动物肝脏、蛋类、海产品等含锌较丰富的食物的摄入量也要保证，每日20毫克，以防止胎宝贝骨骼生长和宫内发育迟缓，免疫力下降。此外，还要注意吃些海带、紫菜，达到补碘的目的。","father":"如果发现妻子对胎教是3分钟热度的人，准爸爸就要让自己在胎教过程中发挥重大的作用。首先，鼓励妻子适时地进行胎教，同时激发妻子进行胎教的热情。其次，丈夫要积极参与胎教，每天与妻子一道进行胎教，用自身的信心和持之以恒的精神带动妻子把胎教进行到底。尽量留在准妈妈身边。孕妈妈的肚子越来越大了，这时以及后面一段日子，都是比较容易出现意外状况的时候。因此准爸爸尽量不要在这段时间出差，要尽量陪在孕妈妈身边。"},{"id":28,"height":"胎儿坐高：380毫米，体重：1200克","eat":"为了预防下肢水肿，您可以多吃一些鲤鱼、鲫鱼、黑豆、冬瓜等有利水作用的食品，以利于体内水分由肾排出，缓解水肿症状。维生素是人体所有细胞在执行正常功能中所必需的物质。维生素与其他营养素、酶等一起，在人体每个系统乃至每个细胞中发挥作用，保证人体的一切代谢工作处于最佳状态。必须保证每天都能微量摄入。","father":"现在，胎儿生长迅速，子宫明显增大，孕妇的肚子在此时会快速的膨胀起来，腰痛，身体懒得动，性欲减退。此时，为了母子健康，要绝对禁止性交。夫妻可以采用亲吻和拥抱等方式传达爱意，增加交流增进感情。对于这些，准爸爸要给予理解和体谅。马上进入孕晚期，准爸爸要陪同妻子参加产前培训课程，了解有关分娩的正确知识。并与妻子商量决定分娩的医院。还可以与妻子一起想想给亲爱的宝宝取个什么名字。\r\n"},{"id":29,"height":"胎儿大小：430毫米，体重：1300克","eat":"芹菜及海带、海参等一些海产品有辅助降压作用。别忘了增加副食品的种类和数量哦。蛋类富含蛋白质、钙及各种维生素，可以每天加吃1~2个；适当吃些杂粮，如杂合面、小米、玉米可以补充身体对维生素B族的需要。这段时期您每日要进餐5次以上，注意不能食过多的脂肪及碳水化合物，而且要严格控制食盐量（5克/天）；及时补充含钙丰富的虾皮、骨头汤、海带、紫菜等；不宜多吃水果，一天一两个就差不多了。另外，您的心脏跳动次数每分钟增至80次以上，血液流量增加。然而，增加的主要是血浆，这样就使红细胞在血液中显得相对减少，易出现相对性贫血。平时要注意补铁，可以每个星期吃2~3动物肝脏或黑木耳，每次量不要过多。如果是高血压的孕妈咪，则要少吃蛋黄及不含鳞的鱼类（带鱼、鳗鱼、鳝），多吃鲜蘑茹等低脂低蛋白食物。","father":"很多男人都希望老婆生个男孩，你是不是也有这种想法呢？对于一个明智的准爸爸来说，孩子无论是男是女，都是自己的亲骨肉，千万不能因为孩子的性别而烦恼，有的甚至埋怨妻子与腹中的宝宝。"},{"id":30,"height":"胎儿大小：440毫米，体重：1500克","eat":"您应该多喝一些牛奶，每天最好喝两杯（500毫升）。不爱喝牛奶的准妈妈也可以喝豆浆。多吃豆制品、海带和紫菜，这些食物中钙的含量也很高，特别是海带和紫菜中还含有丰富的碘，有利于宝宝发育。缺钙比较严重的孕妇要根据医生的建议补充钙剂。每天大约要有200毫克的钙用于宝宝的骨骼发育。","father":"怀孕后的妻子，会经常觉得腰酸背痛，到了妊娠的中、晚期，妻子的腿或脚还可能肿。所以，睡前丈夫为妻子揉揉后背、揉揉肩，按摩一下腿和脚，对妻子来说，既是身体的需要，也是心理的需要。到了孕晚期，孕妈妈可能会睡眠很少，一夜醒好几次。她反复折腾时会把你弄醒，这时要理解照顾她。最好能陪她聊聊天，或者为她按摩太阳穴，解除她的失眠烦恼。"},{"id":31,"height":"胎儿大小：445毫米，体重：2000克","eat":"菊花茶可以缓解孕晚期经常出现的胃灼热或消化不良，不妨一试。","father":"如果妻子喜欢倾诉，准爸爸就要做个最忠实的听众；如果妻子默默无语，对怀孕或分娩心存诸多疑虑，那么，你应坦言无论发生什么事你都将与妻子同舟共济，并充满信心地与妻子勾画一个美好的明天。现在，准爸爸最好尽量少出差。作丈夫的，一定要在这个关键的时期多陪陪妻子，非万不得己，不要出差。"},{"id":32,"height":"胎儿大小：450毫米，体重：2000克","eat":"由于荞麦含有丰富的维生素P，对血管系统有保护作用；含大量的黄酮类化合物，能促进细胞增生和防止血细胞的凝集；含有铬元素，能增强胰岛素的活性，加速糖代谢。因此，多吃荞麦可以起到预防高血压、降血脂、降血糖的作用。市面上有许多荞麦加工成的面条、魔芋等食品，可以煮熟后，浇上各种卤汁、浇头后食用。第8个孕月，胎儿开始在肝脏和皮下储存糖原及脂肪。此时如碳水化合物摄人不足，将导致母体内的蛋白质和脂肪分解加速，易造成蛋白质缺乏或酮症酸中毒，所以应保证热量的供给。","father":"做爸爸，你准备好了吗？是否已经为宝宝的到来做好了充足的心理准备？宝宝的到来一定会导致家庭重心的转移，爸爸的权威将受到挑战，妻子对你的关注也会很大程度上转移到宝宝身上。现在，是时候考虑宝宝出生后你想要怎样的生活，尤其是必须兼顾上班的时候。宝宝一旦降生，你是否有足够的时间与孩子、妈咪交流？如何安排你每周有限的两个休息日？这些都是爸爸和妈咪应该提前考虑的问题。为分娩做好准备，准爸爸要为妻子分娩做好全面的准备，帮助妻子消除对分娩的恐惧心理，保证孕妈妈的营养和休息，为分娩继续能量，做好家庭监护，以防早产。"},{"id":33,"height":"胎儿大小：480毫米，体重：2200克","eat":"胎宝宝逐渐下降进入盆腔后，您的胃会舒服一些，食量会有所增加。此时，要保证优质蛋白质的供给，适度摄人碳水化合物类食物，避免食用热量较高的食物。","father":"准爸爸应该每晚摸摸妻子日渐隆起的肚子，对自己的“宝宝”说说话，轻轻地哼唱儿歌。据说，胎儿更喜欢频率低一些的男性的嗓音。你的抚摸和你的声音都是胎儿所喜欢的，而你这样做，更重要的是会让妻子心里很舒服。妻子心情好，对胎儿的健康发育又是一个良性刺激。所以说，你这样做，是在推动着一个母婴健康的良性循环。"},{"id":34,"height":"胎儿坐高：300毫米，体重：2300克","eat":"在这个阶段，随着孕妈妈的腹部的膨大，消化功能继续减退，更加容易引起便秘。因此，您要多吃些玉米、蔬菜等含纤维多的食品。一些有补益作用的膳食也可以吃一些，以利于您面对随时可能到来的分娩活动中的能量消耗。宝宝所需的80%的能量来自于碳水化合物，这些碳水化合物主要是葡萄糖以及20%的蛋白质。宝宝所有矿物质、维他命和钙质来自于您的饮食和您自身的存储量，其中铁和叶酸可能是两个例外的。宝宝需要铁和叶酸来造血红细胞。由于您的饮食中只有小部分的铁能被吸收，所以建议在这个阶段补充铁。","father":"如果妻子的阴道突然有大量液体流出，有可能是胎膜早破，会引起上行感染，也可能是脐带脱垂，会危害胎儿的生命，此时，丈夫应该冷静下来，马上让妻子平卧，并马上打电话通知医院，让妻子去医院做好待产准备。准备好待产包：由于孕9月有早产可能，准爸爸要做好一切准备，包括去医院要带的物品，去分娩医院的联系电话、乘车路线和孕期所有检查记录。当孕妈妈发生早产征兆，准爸爸要迅速行动。\r\n"},{"id":35,"height":"胎儿大小：500毫米，体重：2500克","eat":"牛肉具有补脾胃、益气血、强筋骨等作用，可以适度缓解肌肉疼痛。","father":"一定要携带手机。为防止孕妈妈在家中无人时突然发生阵痛或破水，准爸爸要为妻子建立紧急联络方式，并随身携带手机，最好给妻子预留出租车或住在附近的亲朋好友的电话号码，必要时协助送医院。现在，丈夫陪妻子分娩已经不是一件新鲜事了。丈夫陪产对产妇是种莫大的支持，但陪产前丈夫必须有充足的心理准备。妻子怀孕生产的过程是夫妻感情最容易出现危机的时候，如果丈夫能陪产，能感受到妻子的艰辛而更加爱护妻子，那是对夫妻感情一次有益的促进，而且会激发男性更加孝顺母亲。现在，你不妨征求妻子的意见，是否需要你的陪产呢？"},{"id":36,"height":"胎儿大小：510毫米，体重：2800克","eat":"必需补充维生素和足够的铁、钙、充足的水溶性维生素，以硫胺素最为重要。本月如果硫胺素不足，易引起呕吐、倦怠、体乏，还可影响分娩时子宫收缩，使产程延长，分娩困难。另外，胎儿肝脏以每天5毫克的速度储存铁，直到存储量可达300-400毫克。此时铁摄入不足，可影响胎儿体内铁的存储，产后易患缺铁性贫血。妊娠全过程都需要补充钙，但胎儿体内的钙一半以上是在怀孕期最后2个月储存的。如9个孕月里钙的摄入量不足，胎儿就要动用母体骨骼中的钙，致使孕妇发生软骨病。可以吃一些有补益作用的膳食，您可以更好地蓄积能量，迎接宝宝的到来。还可以吃一些淡水鱼，有促进乳汁分泌的作用，可以为宝宝准备好营养充足的初乳。","father":"到怀孕36周时，要禁止性生活。离分娩还有4周的重要时期，性交造成早产的可能性极高，因为子宫口容易张开，很容易引起细菌感染。这时对丈夫来说，是应该忍耐的时期，只限于温柔拥抱和亲吻，禁止具有强烈刺激的行为。"},{"id":37,"height":"胎儿大小：510毫米，体重：3000克","eat":"怀孕后期，铁质若是摄取不足，胎儿出生后容易得缺铁性贫血；缺钙时，孕妈妈可能出现软骨病，导致胎儿畸形。在食用富含钙质食品的同时，也要多摄取含有维生素D的食物，促进钙质吸收。另外，如果孕妈妈碳水化合物摄取不足，可能导致蛋白质缺乏或酮症酸中毒。不过，怀孕后期必须稍加限制碳水化合物的摄取，以免胎儿过大。现在，您要吃一些有补益作用的膳食，您可以更好的蓄积能量，迎接宝宝的到来。还可以吃一些淡水鱼，有促进乳汁分泌的作用，可以为宝宝准备营养充足的初乳。应该吃一些制作精细、易于消化、营养丰富、有补益作用的菜肴，为您的临产积聚能量。还要注意预防便秘和水肿。","father":"随时都有可能分娩。你现在需要把车子做一个全面的检查，以免妻子破水临产需要马上送她到医院时出现故障。如果是打出租车去医院，为了防止在紧急的时候，你的大脑记忆短路，你需要在脑子里仔细的再强化一遍从你家到医院最便捷的路线，虽然这件事对于你来说似乎根本就不成问题。要了解分娩征兆。在这个月里，孕妈妈随时都可能分娩，所以准爸爸和孕妈妈都要清楚了解分娩的征兆，做好分娩前的所有必要准备。"},{"id":38,"height":"胎儿大小：520毫米，体重：3200克","eat":"注意营养就可以，具体吃什么可以根据自己的喜好选择，现在在孕后期要储存生产的能量了。","father":"通常最后一个月，准妈妈会觉得时间变得漫长，很着急要跟肚子里的宝宝见面，这时的宝宝已经开始落入盆腔，准妈妈会感到比较舒服。准爸爸，为了迎接宝宝，你准备好了吗？1、陪妻子做最后一次产检，了解一下病房、产房的环境；2、为妻子的分娩与宝宝的顺利出生做好准备，确认分娩时的联系方式和交通工具的安排。3、多给妻子鼓励和勇气，放松妻子的紧张情绪；4.为妻子做好出院准备：布置好清洁舒适的房间，检查宝宝的用品是否齐全，备足一切生活用品及营养品等。"},{"id":39,"height":"胎儿大小：530毫米，体重：3200-3400克","eat":"为了储备分娩时消耗的能量，您应该多吃富含蛋白质、糖类等能量较高的食品，还要注意食物口味清淡、易于消化。蛋、鱼、肉、奶和乳制品中含有大量蛋白质。","father":"这时准爸爸还能做些什么呢？检查一下，还有什么事情没有安排好？母子入院和出院所需的所有衣服、卫生用品、产前检查记录、可以随时取出以备急用的钱等必需品是否已经整理妥当。准爸爸可以向有着顺利分娩经验的人请教，并把这些消息告诉妻子，还可以常和她一起想象宝宝有多可爱，用精神上的美好想象来克服孕妈妈的焦虑和不安。"},{"id":40,"height":"胎儿大小：530毫米，体重：3300-4000克","eat":"现在要进入随时生产的阶段了，所以给准父母介绍一些产妇一日食谱：\r\n早餐：豆浆250毫升，鸡蛋2个，鱼松20克，花卷（面粉50—100克）。\r\n加餐：挂面50克，鸡蛋1个，西红柿（或青菜）100克。午餐：馒头（面粉150克），排骨（100克），炒洋白菜200克，水果100克。加餐：红枣赤豆汤（红枣20克，赤豆50克，红糖50克）。晚餐：米饭（大米150克），牛肉炖胡萝卜（牛肉100克，胡萝l、50克），鸡蛋西红柿汤（鸡蛋1—2个，西红柿100克）。加餐：小米粥（小米50克），鸡蛋1个，豆腐干20克，炒芥菜50克。","father":"宝宝马上就要出生了，面对宝宝的一切，你一定会充满了惊讶。所以，在宝宝还未到来之前提前了解三口之家的新生活是非常必要的。跟你周围的爸爸妈妈们聊聊，提前了解在宝宝出生后，尤其是出生的头两个月你可能会遭遇什么状况，可能会需要什么帮助呢！了解新生儿护理>>\r\n准爸爸要收拾好东西陪孕妈妈去医院了，物品一定要带齐。如果准爸爸勇敢的话，还可以陪孕妈妈一起生产，一起聆听宝宝的第一声啼哭，共同面对这一特殊时刻。"}]