[{"id":1,"baby":"子宫壁膜已堆积好，为怀孕做好准备。在接下来的280天里，开始幸福的孕育历程吧","mami_title":"","mami":"","tip":""},{"id":2,"baby":"卵子已经开始发育。图中小的白色结构里含有不成熟的卵子，一旦卵子成熟，就会排出。","mami_title":"卵泡分泌黄体酮","mami":"空的卵泡分泌黄体酮，黄体酮可以让子宫内膜在28天的时间内厚度达到6毫米，成为一个成熟的卵泡。孕酮水平低时需要补充黄体酮来保胎","tip":""},{"id":3,"baby":"现在是官方怀孕的第3天，真正的怀孕日期要到第15天的样子，受精完成并开始发育。","mami_title":"生理周期不稳定对孕育存在影响","mami":"生理周期的时间和量发生变化可能是因为受压力或其他精神状态影响。月经周期不稳定会使得排卵周期的预测变得困难。周期的不稳定和不可预测也可能意味着排卵根本没有发生。如果想自然怀孕，就要调整好自己的生理周期，避免长期周期紊乱导致的子宫肌瘤从而影响生育；周期的月经痛也会影响生育；子宫内膜异位可以导致不孕和性生活不和谐。","tip":"如果怀孕出现困难，可以采用试管婴儿的方法。操作第一步是刺激卵巢产生很多小囊，让卵子成熟的生长。1、控制性超排卵；2、监测卵泡；3、取卵；4、取精；5、体外受精；6、胚胎体外培养；7、胚胎移植；8、胚胎移植后补充黄体酮；9、胚胎移植后第14天验晨尿确定是否妊娠；10、妊娠后14天，B超检查胎儿数及胚胎着床部位；\r"},{"id":4,"baby":"在这幅人脑三D图片上，其中绿色为下丘脑，控制情绪和体温，释放某些化学激素来调节激素的分泌。黄体酮在生理周期的时候是降低的，在黄体酮的影响下，子宫颈会比较放松，容易打开。会产生很多的粘液，精子会发现比较容易进入。黄体充足的情况便于怀孕，否则不利于怀孕或造成早产，所以准备怀孕的准爸爸可以补充一些富含黄体的食物来保证身体的正常的运行。","mami_title":"","mami":"","tip":""},{"id":5,"baby":"这个图片显示出几个卵泡及卵泡之间的毛囊结缔组织。每个月大约产生15—20个卵泡，但通常只有一个完全成熟并释放。排卵前一定要保证良好的身体状况，减少酒精摄入量。以防降低精子或卵子质量以及怀孕的几率从而影响胎儿的发展，造成畸形等等。","mami_title":"","mami":"","tip":"把狗狗、猫猫等宠物暂时托给别人照顾吧，因为它们携带的弓形虫会感染准妈妈。\r"},{"id":6,"baby":"在这个金色的子宫中，绿色的中央结构是子宫本身；红色梨形部分是子宫腔。蓝色结构两边的红色部分是输卵管。肥胖会影响新陈代谢和激素分泌，从而会影响怀孕。而且生育治疗成功的几率可能会因为超重而降低。即使成功怀孕，肥胖也会引发多种并发症。","mami_title":"","mami":"","tip":""},{"id":7,"baby":"图中可以看到在卵巢内发育的一个黄色卵子，其周围由很多卵泡包围。女性在20-24岁生育能力最旺盛，而且随着年龄增长而下降。35岁后生育能力急剧下降，卵子细胞质量也会降低。在女性20多岁时，约17%的染色体会发生异常；40岁时，约75%的女性染色体会发生变异。","mami_title":"","mami":"","tip":"法国的研究显示，35岁以后的男人让女人怀孕的时间会延长。就算是怀孕的人，流产的几率也会上升。尽管老年的夫妇也会生育，但是这也标志着男性的生育能力下降了。\r"},{"id":8,"baby":"图中三个发展的卵泡为白色，内圈为卵子。这些卵子只有一个会发育成熟并排出。本周晚期可能会发生排卵，卵子存活时间一般为12~24小时，也有卵子可存活36小时。成熟卵子直径可达1毫米，为人体中最大的一种细胞，承担着繁衍生命的责任。","mami_title":"","mami":"","tip":"每天早10点到晚8点的时间段来测试排卵比较好，并且每天尽量选择相同时间来测试。如果检验结果呈阳性，准妈妈排卵的时间应该在12~36小时后，结果99%准确，但偶尔结果也会出现假阳性，尤其当饮水过量后。如果已测得排卵结果，接下来这个月就不用测试。\r"},{"id":9,"baby":"图中看到的精子细胞有一个绿色的头，包含了大量的基因材料，蓝色的尾巴来回摆动推动精子的游动。两个卵巢产生大量卵泡，实际却只有一侧的卵巢会排卵。排卵时卵泡直径达2厘米，卵子刚刚可以用肉眼看到。卵泡需要大脑指挥分泌卵泡刺激素来促使卵子成熟。","mami_title":"","mami":"","tip":"准爸爸也要注意自己的饮食。因为精子需要好几个星期才能成熟，所以理想的注意饮食调理的时间是怀孕前3个月。抗氧化剂、硒、锌、锰、必需脂肪酸。\r"},{"id":10,"baby":"随着排卵期的到来，宫颈不断的分泌粘液。图中它类似蕨类植物的叶子。本周在准确时间内同房怀孕几率非常的高，但生男生女是取决于受孕时间的。最近研究显示，吃高热量食物使怀男孩可能性较大，反之生女孩可能性较大。原因可能是高热量食物可促使引导分泌物的产生，从而使精子中的y基因更好进入。","mami_title":"","mami":"","tip":"有研究表示排卵前的4-6天受孕，生男孩机会大，越靠近排卵期生女可能性越大。但是也有研究显示：生男生女和排卵期前后同房没关系。\r"},{"id":11,"baby":"图中可以看到输卵管的内部有一些潮湿的成分。它有很多棕色的细胞，保护输入管的表层，蓝色的像头发一样的东西可以推动卵子的前进。如果您已经30岁了，并且尝试6个月没有成功，那么就去看医生吧。首先要做的就是给您验血，给您的伴侣化验精子。","mami_title":"","mami":"","tip":"避孕用品停用多久能怀孕呢？对于不同的方式效果是不一样的。宫内节育器：在它被移除之前的3-5天您也可以怀孕，因为精子可以存活3—5天；避孕药：有些人一停就可以怀孕的；输卵管结扎：有的人很快就好，就的人需要的时间比较长；注射方法：有的人会有不规则出血，持续好久，有的人很快就恢复。\r"},{"id":12,"baby":"这个成熟的卵泡的囊里有丰富的液体，在这个时候，排卵之前，一个卵泡会不断的变大成熟，这个卵泡最后会排出一个卵子。女性也会分泌男性的雌性激素，并且在排卵的时候会达到顶峰。这个会增强性欲，让双方都感觉非常的有心情来同房。","mami_title":"","mami":"","tip":"药物流产后，最好6个月内不要怀孕。修复身体和心灵都需要时间。\r"},{"id":13,"baby":"图中的精子细胞可以看得很清楚，他非常有生命力，可以存活大约72个小时，即使您2-3天内没有排卵也是可能怀孕的。自己和伴侣可以通过变化姿势、时间、地点来同房，并且尝试24-48小时内继续同房，如果您的伴侣射精正常的话，这样可以提供更多的精子来增加受孕的可能性。","mami_title":"","mami":"","tip":"在同房的时候，如果男性在上方，那么结束后女性可以放一个枕头在自己的屁股底下，停留一会，便于更多的精子进入，或者屁股抬起脚放高的方式，这样可以增加怀孕的几率。\r"},{"id":14,"baby":"输卵管末端的卵巢清晰可见。这个时候，卵巢表面的卵泡会排出一个卵子，卵子顺着输卵管往下。排卵前，卵泡内含有丰富的粘液，约2厘米厚，位于卵巢表面。随之卵泡分泌一些酶，吸收掉表面的一层，然后释放卵子。卵子排出后会快速进入输卵管，实现精子和卵子的结合，开始生命的旅程。","mami_title":"","mami":"","tip":""},{"id":15,"baby":"图中的卵子被很多精子包围着，尽管只有一个精子会和卵子结合，但是其他精子也在努力促使受精的发生。毫不夸张的说，每个和卵子结合的精子都算得上是万里挑一。它们每个都携带了23条染色体，彼此结合来决定一个完整的人的特征。","mami_title":"","mami":"","tip":"准爸爸不能过于懒散，保持适当的运动和工作量，但也不要过于劳累。\r"},{"id":16,"baby":"图中是一个卵子细胞，受精24小时后变成紫红色。细胞的外部有一个黄色的厚保护层，两个红色区域包含了父亲和母亲的遗传特质，但未完全融合。刚受精时，胚胎给我们一个信号让大脑变换生理周期，然后分泌人体绒膜促性腺激素。","mami_title":"","mami":"","tip":"怀孕期间，我们会特别关注自己的身体。普通的感冒、流感等一般不会影响自己和宝宝的健康；但一些感染和病毒会有严重的影响：带状疱疹、食物中毒等\r"},{"id":17,"baby":"这两个细胞把彼此的一些遗传的基因合起来创造一个完整的细胞，这个细胞包含了他们两个的特质。精子和卵子的染色体结合后，经过30个小时发生第一次的裂变，直径0.1毫米的受精卵分裂成16个细胞，形成一个紧密的球。","mami_title":"","mami":"","tip":"试管婴儿可以让大家更好的怀孕，受精卵在体外培养48～72小时可发育到8～16细胞期胚胎。这个时候，依据患者年龄、曾经怀孕与否及胚胎质量决定移植胚胎数目。胚胎移植一般不需麻醉，目前多在受精后2～3天内进行。推迟移植时可提高妊娠率，降低多胎率。\r"},{"id":18,"baby":"这是受精卵分裂成16个细胞，变化为一个空球的过程，最后会被植入子宫内膜壁。受精四天后，细胞分裂成内层和外层，内层变为胚胎，外层变为胎盘。整个结构包含约58个细胞，叫做胚囊。胚囊在植入子宫前会在外口呆很久，它有一个坚硬的外层，在进入子宫时会褪掉。","mami_title":"","mami":"","tip":"如果您怀孕困难，或者您要增加怀孕的几率，您可以尝试一些方法：1、反射疗法：对脚进行按摩，可促使身体其他部位产生很多能量；2、针灸疗法：对很多输卵管堵塞比较有帮助，还可以改善精子的质量和降低压力，这从某种程度上可以帮助怀孕。\r"},{"id":19,"baby":"这是一个胚芽在胚囊的阶段，是在受精后的第五天。这个阶段胚囊要准备进入子宫。双胞胎一般可分为同卵双胞胎和异卵双胞胎两类。","mami_title":"","mami":"","tip":"对于双胞胎是很多人的梦想，但是有的人怀了双胞胎后，早期有早产的迹象，不是很注意，实际上是双胞胎的一个流掉了。有研究证明，一开始我们出生宝宝的15%可能都是双胞胎，但是之所以一个不存在，很大程度上是因为感染的原因。\r"},{"id":20,"baby":"在受精后七天胚囊会把自己完全放到子宫里，怀孕也就最后确定。当卵巢排卵结束时，卵泡迅速转变成富有血管的腺体样结构黄体，黄体会分泌黄体素来替补空白。为胚胎提供养分，还会分泌一些雌性激素来促进胎儿的发育等等。","mami_title":"","mami":"","tip":"成功怀孕的都有这些特征：体内激素平衡，可以产生卵子；排卵正常；夫妻生活正常；老公可以产生健康的有成活率的精子；受精卵可以正确的植入子宫内而不是子宫外；有足够的黄体酮可以保证怀孕的继续。\r"},{"id":21,"baby":"图中的胚囊将自己成功的植入了子宫里，一旦这个完成，胎盘就开始发育，胎盘给胚胎提供营养和氧气的。单一的外层细胞层。现在转变为两层。最外层的细胞创造空间，来保存激素；最深处的细胞层，将成为胎盘羊膜囊和封装胚胎。在胚泡有一个内细胞群，会形成胚胎。","mami_title":"","mami":"","tip":"关注身体的运动，来根据下图的姿势来做，养成喜欢锻炼的习惯吧。一旦养成习惯，可以帮助您很好的放松。（1）背部拉伸：跪在地板上，屁股坐在脚上，手往尽量伸；（2）腿部拉伸：坐在地板上，把左腿放在身体前部，用左手够自己左脚，保持数秒。\r"},{"id":22,"baby":"这个是怀孕的早期阶段，是细胞的球直入子宫的过程，中间有大量的水分以及白色细胞的两个区域，有大量的暗色的细胞在他的周围，这些会形成胚胎，现在还没有0.5毫米长。","mami_title":"使用验孕棒来做早孕测试","mami":"这个时候准妈妈可能非常想做早孕的测试，很多人会选用验孕棒，非常的简单方便。也有那种号称怀孕六天就可以测试出来的方法等等。尽量不要太早的来进行测试，否则会影响体内的黄体酮的分泌，对于真正怀孕后胚胎的营养造成影响。","tip":""},{"id":23,"baby":"通过这个计算机产生的图片我们可以看到，胚囊完全植入子宫的样子，其中图片上黑暗的地方，也就是12点钟的位置，将会发育成胚胎，也就是将来的胎儿。","mami_title":"孕妈妈要对饮食重视起来","mami":"如果幸运的准妈妈确定自己怀孕了，会发现自己需要面对很多健康问题，比如饮食是否均衡，能否控制盐、糖的用量；是否吃了含丰富的叶酸的水果、蔬菜或者其他的东西?锻炼是否充分？就算准妈妈没有怀孕，在怀孕的准备阶段这些问题也要引起重视。孕前的饮食和锻炼的调理对于孕育一个健康的宝宝是非常的必要的。","tip":"怀孕后应立即停止吸烟，以降低流产、胎儿记忆发育不良的几率。香烟中至少有30种化学物质可影响人的生育能力。饮酒也一样，这个对孕妇的危害是很大的，应该在准备怀孕前的一段时间就要禁酒，保证胎儿和孕妇的正常。\r"},{"id":24,"baby":"胚胎已植入子宫10天左右了。胚胎进入子宫的地方被凝固了，这样可以阻止血液的流失也可以保护胎儿。这个时候您可能期待您的生理周期快点到来或者不要到来，感觉会比较紧张；也有的人的生理周期不是很准，这个时候不知道情况如何，甚至可能不知道自己怀孕了。您是哪一种状况呢？","mami_title":"","mami":"","tip":""},{"id":25,"baby":"胎囊进入到子宫后，他需要黄体酮的帮助，来给予营养，并且让他的壁更加的厚实。所有一些妈妈这个时候存在黄体不足的情况，会有阴道流血，医生会建议我们的准妈妈去打黄体酮奥。","mami_title":"不是所有的身体变化都是怀孕症状","mami":"这时很多人还没有早孕的症状，但是很多人因为急于要怀孕，对于身体的细微的变化都认为是是怀孕的征兆，结果反倒让自己失望。最好还用早孕的测试来测试一下，如果结果显示怀孕了，那么恭喜恭喜喽，但是这个时候还是要去医院确认一下自己是否是宫内孕，排除一切的危险因素。","tip":"如果孕前准妈妈曾经节食减肥，那么怀孕后就应立即停止啦，不然继续减肥会让宝宝营养发育不良，也不要吃垃圾膨化食品，以免增加宝宝体重方面的问题；如果孕前过度肥胖，体重增长就要缓慢一点，防止过度肥胖对自己和胎儿造成危害。\r"},{"id":26,"baby":"图中显示了胎盘发展的早期阶段。图中蓝色核心的东西有一个连续的细胞网络，将来变成胎盘绒毛。之前我们叫做胎囊的细胞球，会形成胚胎。在怀孕的过程中，只有一半的受精卵会进化成一个胎囊，并且只有一半的胎囊会成功植入到子宫里。","mami_title":"","mami":"","tip":""},{"id":27,"baby":"图片是显微镜下植入子宫的胚囊，可以看到羊膜腔，还有会发育成胎儿的细胞，这个细胞位于12点位置的黑色部分，卵黄囊是下边的粉色的区域。植入子宫的胚囊在子宫已经打好了根基，将来会成为一个胚胎，在两层厚的时候，，生殖细胞形成一个扁盘，把充满液体的中心部分的细胞分成两部分。","mami_title":"","mami":"","tip":""},{"id":28,"baby":"内在的生殖细胞一直在迅速的发展。起初，脐带是一个简单的茎，不含血液的血管，而是简单的锚定未来，胎盘胚胎最后会成为胎儿的生命线。他们都有自己的重要的作用和价值。","mami_title":"看看你有没有这些症状？","mami":"有没有感觉有点劳累、胸闷、恶心？如果有这些症状，那么可能证明您怀孕了。怀孕后激素的分泌可以让您的情绪更加的低落，除了这个之外，您可能还有有一些不同于以前的症状比如易怒等等。如果您的生理周期是28天却还没有来，您可以在今天或者明天做一个测试，来看看是不是怀孕啦。","tip":"如果测试结果是自己怀孕了，并且也决定张开双手欢迎宝宝的到来，那么孕期的时候对身体进行一些拉伸锻炼，会让您感觉很高兴。具体步骤如下：（1）静坐闭眼，想象自己子宫和盆腔肌肉的拉伸；（2）保持盆腔肌肉向上向里，数到5，然后放松，一天做10次。如果自己不太确定盆腔的肌肉的位置，那么停止运动，感觉到放松的位置就是的。\r"},{"id":29,"baby":"图中是显微镜下的羊膜腔，其中细胞会变成胎儿，这些细胞会迅速分解和多样化。如果您的尿液里含有hcg（人绒毛膜促性腺激素），就容易证明自己怀孕了。测试太早即使怀孕可能也测不出来，因为分泌的hcg的量不多；生理周期已过但结果是没有怀孕，过2到3天再进行一次测试。测得怀孕，但月经来了，有可能就是流产了。","mami_title":"","mami":"","tip":"早早孕测试，非常的方便。只需将晨尿滴在测试板的小孔中或将测试板插在尿杯中，5分钟内就可以在出现结果。不论深浅，只要在测试板上出现两条线，就提示有怀孕的可能，弱阳性的应该在一周左右再重复测定一次，也可以到医院妇产科请医生再给予指导。所以如果月经没有来不妨那个早孕试纸测测奥。\r"},{"id":30,"baby":"准妈妈从图中可以看到，胚芽这时发展成了双层细胞，现在第三层细胞已经慢慢可以看到了，就是图中突起的位置。将来变成胎儿的细胞群现在是一个平坦的盘子，在头发展结束时形成独立的槽，为神经沟，最终形成大中枢神经系统。在四天时间内，盘延长和拓宽，形成胎儿的头。在六天时间内，神经沟有皱褶，两边将会形成神经。","mami_title":"","mami":"","tip":"分享怀孕的心情，准妈妈可以把自己测试的结果用一个信封给我们的准爸爸，来一个惊喜。如果您太兴奋了，想第一时间和别人分享，这个时候一定要先告诉自己的老公，而不是自己的妈妈或者朋友，因为如果自己比别人晚知道自己要成为父亲了，有的人会难过的。\r"},{"id":31,"baby":"胚芽从两层变为三层的过程中，出现了一个长的凹槽，这个将来会成为宝宝的大脑神经和脊髓神经。","mami_title":"等待是一种煎熬","mami":"在怀孕的这几天里，准妈妈已经感觉到一系列变化，如果是有计划的怀孕，在幸福过后接踵而来的是一系列的焦虑，怀疑自己的检测结果是不是真的，但一系列身体的变化甚至强烈的恶心告诉您，您真的怀孕了。","tip":"很多人在采取避孕措施的情况下怀孕了，所以感到很惊奇。在这个情况下停止您使用的任何的避孕方式：避孕药、避孕用具、避孕注射剂、节育环等等。一般情况下，之前这些东西的使用不会对胎儿造成伤害，但是在确定怀孕后还是去医院做必要的检查吧，如果长期服用避孕药可能对胎儿的发育是不好的。\r"},{"id":32,"baby":"图中可以看到一个细微的凹槽和中间一个小的洼陷，图中白色部分是一开始的脊柱，一直往前发展成为头部。通过超声波检查，可以确定预产期。也可以上次月经的第一天计算的第280天就是预产期。还有一种方法就是末次月经日期的月份加9或减3，为预产期月份数；天数加7，为预产期。所以如果知道怀孕了第一时间算算自己的预产期吧。","mami_title":"","mami":"","tip":"其他计算预产期的方法：（1）根据胎动日期计算：初产妇是胎动日加20周；经产妇是胎动日加22周；（2）根据基础体温曲线计算：将基础体温曲线低温段最后一天作为排卵日，向后推算264-268天，或加38周；（3）根据B超检查推算；（4）从孕吐开始的时间推算；\r"},{"id":33,"baby":"这个时候的子宫里的胚芽还没有3毫米长，但是在它的上边有一个深深的窄窄的凹槽，这个凹槽会越来越深，凹槽的周围会卷曲起来形成一个管子的形状，贯穿在胚胎上。","mami_title":"平常心很重要","mami":"很多的准妈妈在怀孕不久后，就开始为以后生活方式的转变和宝宝的健康而担忧。实际上不用担心，这个是庸人自扰，因为怀孕是个很正常的事情，顺其自然。随着科学的发展我们知道自己身体的变化，怀孕前后都会注意自己的生活方式，从而避免一些导致流产的危险因素，保证胎儿健康发展，所以保持良好的心情是我们孕妈妈必须要做到的。","tip":""},{"id":34,"baby":"图中可看到胚胎的上半部分，沿着黑色胚胎的后半部分有一个开口，这个会慢慢的合起来，最后合起来的是头部和脊柱。除了验孕棒验出来的怀孕特征，很多人的早孕反应不是很明显，但是实际上身体的内部发生巨大的变化。","mami_title":"","mami":"","tip":"如果您去医院要做产前检查，一般医生都会咨询您的末次月经的时间，来确定您您检查的时间。确定怀孕后一般12周的时候去社区医院建立小卡就可以了，接下来的就听医生的安排吧，让我们一起期待度过一个美好的没有状况的孕期吧。\r"},{"id":35,"baby":"图中较低位置的凸起最后会发育成宝宝的头，图中看到一节一节的位置会变成宝宝的脊柱，宝宝的脊柱现在已经开始发育啦。在第五周末期的时候，四个节会变为头部，在脖子的位置有8个节点，12个节点在胸部，5个节点在腰的位置，还有5个在骨盆的位置。","mami_title":"","mami":"","tip":"身体的新陈代谢适度是比较好的，孕妈妈适量的锻炼可以提高身体的新陈代谢速度，帮助身体来消耗热量。怀孕时身体的新陈代谢会提高，所以如果有一定的锻炼，可以帮助身体消耗掉体内的过多的脂肪和能量；锻炼还可以帮助体内的血糖水平回到正常，孕期锻炼很重要噢。所以爱美的孕妈妈不要放弃孕期锻炼的机会奥。\r"},{"id":36,"baby":"胚胎有14个肢节，现在图中可以看到的有9对，图的上半部分显示的是敞开的，最后形成神经管，底下的已经闭合了。","mami_title":"没有症状不代表宝宝发育的不好","mami":"尽管体内发生了这么巨大的变化，有些孕妇，特别是那些没有早孕反应的准妈妈或许这个时候没有任何的反应，没有怀孕的症状这个也是正常的，不要担心没有这个症状是不是宝宝就发育得不好。","tip":"对于超声波测试，一般如果没有异常的情况，大多数的准妈妈在12周的时候进行第一次超声波检查。但是如果家族有多胞胎的历史或者自己有流产迹象或者历史的人、或者有引导出血的症状，医生一般都会建议做超声波检查，不要担心，做一次来确定胎儿的状况吧。\r"},{"id":37,"baby":"这图片的中心的位置是胎儿将来的心脏的最原始的状态。图中右边的是胎儿的头部。在孕早期，胚胎需要的营养主要由卵黄囊提供的。卵黄囊会产生很多孕激素和红血球细胞，在第9周时肝脏会接管他的任务，卵黄囊就慢慢的消失，第10周时，胎盘来接管所有工作。","mami_title":"","mami":"","tip":""},{"id":38,"baby":"这个是胚胎的一个前部图片，头部位置弯曲了，我们可以看到神经系统。这个罐子状的结构的头部的位置会发育成脊髓，尾部的位置会慢慢的向上弯曲。","mami_title":"孕吐是怎么回事？","mami":"孕早期恶心呕吐反应，有各种各样的理论解释，其中一个理论认为是体内hcg（人绒毛膜促性腺激素）分泌上升造成的。早孕反应不仅仅发生在吃早饭的时候，24小时只要您闻到味道都可能发生。如果吐的非常厉害，几乎进食困难，那么就要咨询医生增加一些营养。","tip":"缓解早孕反应的一些消防法：（1）少食多餐，低血糖可能让自己感觉恶心加剧，所以如果恶心的时候，不妨吃点小零食；（2）起床前可以吃一点苏打饼干；（3）吃一些清淡的食物，不要吃得太油腻；（4）吃一些含姜的食物或者饮料；（5）大量的喝水，可以缓解孕吐;(6)去适当的参加一些锻炼转移注意力。\r"},{"id":39,"baby":"图中显示胚胎是如何卷曲起来的，这周开始胎儿的发育是非常迅速的。有三种类型的细胞在飞速的发展，一个形成皮肤和神经系统，一个形成血管、肌肉和骨骼，另外一个形成消化系统。在这个阶段，神经系统和脊柱正在形成，从一开始的一个扁平的盘子到现在蜷曲的状态。","mami_title":"","mami":"","tip":"对于妻子怀孕，准爸爸要做父亲这个事情，很多的准爸爸心情是各异的，有的人紧张有的人欢喜，对于有准备的父母这些是皆大欢喜，对于一些没有准备好的经济基础还没有打好的准爸爸可能会有些担心将来的生活，不管怎么说，根据自己的情况，夫妻双方要做好沟通，迎接将来的生活。\r"},{"id":40,"baby":"图中看到是胚胎右边的位置，胚胎弯曲的部分清晰可见，脐带和胎盘的相连也可以看得出来。一切都在发展的过程中奥。","mami_title":"为什么自己变的情绪化了？","mami":"这个时候您可能变的非常情绪化，很容易因为事情哭泣伤感或者发怒，这个和体内激素的分泌有关，这个让自己和他人的交流变得很困难，但是自己要尝试多交流让别人了解自己。家人也要多多理解自己的状况，给予现在的情绪变化给予理解，所以不妨把这个知识给准爸爸看一下吧。","tip":"很多人说怀孕时感觉很疲劳，能量不够用，但13周后您会感觉又恢复了往日的活力。准妈妈另外一个易疲倦的原因是可能是贫血，因为怀孕后血容量的增大，导致了贫血，为了防止贫血可以吃一些含铁比较丰富的食物，比如蔬菜、红色的肉、谷物或者豆类物品。可以补充一些维生素c，这个可以帮助您体内铁的吸收。\r"},{"id":41,"baby":"胎宝宝身体上半部分的发展是领先的，下半部分弯曲的部分是心脏和肝脏，现在可以看到上半部分身体的四肢发育的最早的状态，但是下肢的发育还看不到。","mami_title":"","mami":"","tip":"当准妈妈知道自己怀孕的时候，一定要注意自己的安全。在清洁的时候尽量少用清洁剂或者喷雾，因为研究表明这个会增加胎儿患哮喘的几率。如果家里有宠物要让别人帮忙养一下，因为宠物的粪便和身上都可能含有一些寄生虫，这些会影响到体内的胎儿。健康安全第一位。\r"},{"id":42,"baby":"这里我们看到的是胚胎的背部，敞开的大脑现已合起来，图片左边的位置可以看出来。在接下来的两天里，脊柱尾部位置会闭合的更好。从超声波上可以听到胎心，这个时候的循环还是很基础的，我们胎儿的血液不能和胎盘进行循环。","mami_title":"雌激素会导致乳房变化很大","mami":"这个时候准妈妈身体变化最大的就是自己的胸部，乳房可能会变大感觉沉重。乳头发生了一些变化，乳晕会加深，这些都是因为体内雌激素分泌的原因。随着怀孕的结束这些都会得到缓解。","tip":"流产有时是没有征兆的，大约60%的流产都是因为遗传基因的问题，但有时阴道流血也不都是流产。（1）流产先兆：有出血和稍微的的疼痛，但是胎儿保住了；（2）不可避免的流产：有出血和子宫收缩，导致胎儿排出；（3）不明显的流产：胎儿不发育了，但是没有排出来。不管是那种状况，一旦发现出血准妈妈要及时到医院检查。\r"},{"id":43,"baby":"从这个角度看胎儿，胎宝宝的脊髓的弯曲非常的清晰，已经开始发育。图中灰黄的结构将来发展成宝宝肌肉系统的原始状态。","mami_title":"","mami":"","tip":"在怀孕的初级阶段要加强腹部肌肉的锻炼，躺着做一些腹部的运动是安全的。具体的步骤如下：躺下，腿放平，胳膊放身体的两边，慢慢的开始吸气，慢慢的呼气，在地板上身体放平。保持这个姿势3-5秒然后继续重复，每天重复七八次，如果感觉累了就停下来。\r"},{"id":44,"baby":"现在胎儿在不断的发育着，但是一般到4个月的时候胎儿发育迅速，肚子可以很明显的看出来。如果是第二胎，显怀大约是在8-10周的样子，因为那时候的腹肌比较放松。","mami_title":"戒掉自己的不良嗜好吧","mami":"对于自己怀孕的状态您是怎么样的反应呢？是吃惊是惊喜还是意外？因为每个妈妈的生活方式和敏感度不一样，大家对怀孕的敏感度也不一样，有的妈妈早早就准备测试是否怀孕，也有的现在刚刚发现自己怀孕了。如果现在刚刚发现，务必检查自己最近是不是有不健康的生活方式，如喝酒、抽烟、吃药等等，如果有要去医院做检查保证孩子的健康发展。","tip":"照顾好自己，可以和老公或者曾经怀孕的朋友一起商量，来做出一个锻炼的计划或者饮食的计划，但是还是要尽量多休息，和周围的人多交流获取经验。我们周围的已育的妈妈是很愿意和大家分享这个经验的，帮助我们来解决问题奥，所以不要担心别人会吝啬哈。\r"},{"id":45,"baby":"眼睛开启生命，胎儿每边的脸都有一个眼睛。这个图片中，我们看到早期的一个眼睛，同时，黄色弯曲的节点是将来肌肉系统的原型。","mami_title":"孕早期尿频是正常现象","mami":"孕早期出现尿频是正常的，准妈妈现在有这个反应吗？因为胎儿的发育，让我们很多的血液涌向了肾，所以产生了很多的尿，随着子宫的发展，对膀胱也产生了压力，这个状况一直存在，但是在孕早期和晚期的时候比较明显。孕中期的时候有所减轻。但是准妈妈不能因为尿频就减少水分的摄入。","tip":"准妈妈如何吃的有营养但是又不会过度的肥胖呢？其中可以多吃一点未精制碳水化合物，如全麦面包和糙米，分解的速度比较慢，释放葡萄糖相对比较稳，这可以防止饥饿讯号，帮助体重控制。吃这些没有提炼的食品成分的胎儿将来体内的脂肪含量相对比较少，在将来的生活中也不容易发胖。\r"},{"id":46,"baby":"这个时候，胎儿的肺部还没有发育好，肺部位于原来胚胎的管子的上半部分，也就是嘴巴和胃部的中间位置，这个形成将来的气管，随后又会分成两部分，最终形成胎儿的右肺和左肺。胎儿的内脏也开始发育了，嘴巴、早期的消化系统也开始发育；沿着胚胎有一个消化道的管子，这个管子现在处于关闭状态，但是现在已经开始食管、气管连接到胃里啦。","mami_title":"","mami":"","tip":"宫外孕，就是受精卵没有进入子宫而在进入子宫的途中发生的结合的过程。宫外孕可以产生腹痛和不规则的流血。宫外孕可以导致输卵管破裂，大量出血，感觉很疼痛，所以孕早期的妈妈如果有腹痛或者是阴道出血的状况一定不能太掉以轻心了，一定要去医院检查排除宫外然后接受治疗。\r"},{"id":47,"baby":"这个3d的超声波图，准妈妈可以看到胚胎和他的卵黄囊是紧贴着子宫壁的。卵黄囊给胚胎提供营养，如果胎盘发育成熟，他就不需要了、随着血红细胞的产生和胎儿肝脏的自己的工作，这个时候卵黄囊就停止工作了。","mami_title":"感觉到头晕眼花","mami":"如果自己感觉头晕眼花，这是很正常的，因为心脏需要更多的血液来提供给大脑。如果眩晕，站立、坐、躺的时候都要缓慢，并且多锻炼，保证心脏供血量。也可能是由于低血压。如果感觉出汗、摇晃、恶心也可能和低血糖有关系。不管什么症状，和医生做好沟通很重要。","tip":"关注运动：运动在缓解早孕症状方面有很重要的作用，但是运动量要控制好，避免运动过度，让自己感觉运动后更加的劳累。随着孕期的发展和自己的变化，一般在12-14周的时候，疲劳的感觉就没有了。\r"},{"id":48,"baby":"在这个时候，胎儿的心脏是一个管状的结构。在这个图片上看的非常的清晰。他们现在可以提供一些简单的循环了。胚胎发育成一个人形的样子还需要几周的时间。在第七周末的时候，有四个简单的枝芽，每个都是平的，这个在接下来的两个星期会发育成手和脚。","mami_title":"","mami":"","tip":"对于孕期的营养问题相信准妈妈是都不会怠慢的，推荐孕期的妈妈吃一些鱼，鱼里边含有丰富的营养，可以促进胎儿和自己身体的发育。但是在吃鱼的时候也要小心鱼和一些贝壳生物里边汞的含量，这个对胎儿的神经系统发育是有害的。\r"},{"id":49,"baby":"图中是第一次超声波检查看到的，中间的黑色区域是充满了液体的腔，在这里边宝宝在发育。脊柱下边的一部分会慢慢消失。胎儿的枝芽是平的，像一个船桨一样，开始形成小的指节，将来就是宝宝的手指和脚趾。眼睛也开始发育，直20周时基本发育完善，他的鼻孔现在像两个浅的凹陷。","mami_title":"","mami":"","tip":"很多的准妈妈觉着这个时候还不是非常的稳定，不想把自己的怀孕的事情公布出来。但是对于其他的一些准妈妈这个可能比较有难度，因为他们的反应比较剧烈，是没法掩饰的。这个时候可以告诉自己的亲密的朋友，他们会在生活上给出一些的帮助，直到自己的需求得到缓解，让自己的心理得到安慰。\r"},{"id":50,"baby":"图中可以看到，胎儿的手指和脚趾是连在一起的，但是他们已经形成了。","mami_title":"适当锻炼，合理饮食","mami":"这个时候不是放开大吃也不是节食的时候，最好按照一个食谱科学的饮食加上适当的锻炼。孕期体重增加多少是因人而异的，如果孕前特别瘦，现在可能需要增加一些重量，这个重量会比别人多。如果孕前时比较胖，您可能要稍微控制一下，否则体重增加太多会出现妊娠并发症如高血压或者糖尿病等等。","tip":"如果准妈妈的的体重指数BMI落在正常范围内，那么孕期体重建议增加11-14.5公斤。如果BMI是在低体重类别，您应该增加12.5-18磅(公斤)。如果超重，您的孕期体重增加7 - 11公斤。女性在肥胖的范畴应增加至少7公斤。女性双胞胎应该计划获得大约16 - 20公斤。\r"},{"id":51,"baby":"宝宝的下巴和下嘴唇已经形成，但是他的上嘴唇还没有完全发育好，嘴巴看起来特别宽，外耳廓在沿着下边的位置开始发育，眼睛现在很宽很大张得很开。大脑现在基本上还是一个空壳，已出现5个独立区域。脑后部将来发育成脑桥、髓质和小脑。后脑上边是中脑，中脑从后脑，周围神经、脊髓传递信号到前脑处。","mami_title":"有时候肚子疼表明子宫正在变化","mami":"准妈妈的腹部现在看上去与孕前没有两样，但您的子宫已有明显的变化。孕前您的子宫长短5厘米左右，状态像个握紧的拳头；现在它不但增大了，而且变得很软，尤其是子宫特别软。阴道壁及子宫颈因为充血而变软，呈紫蓝色。当子宫成长时，您的腹部会感到有些痉挛，有时会感到瞬间的剧痛。","tip":""},{"id":52,"baby":"在今天的时候，就如我们图中看到的，左边弯曲的小尾巴快要消失了，这些肌肉系统周围的枝节会形成四快骨头，也就是宝宝的为椎骨。","mami_title":"情绪剧烈变化是怀孕的正常反应","mami":"这个时候准妈妈的的情绪可能会跌宕起伏，有的时候感觉到害怕和紧张，有的时候感觉到失落，有的时候感觉难过，这一切都是正常的。心情的紧张可能都是因为怀孕的反应造成的，因为面对第一次的怀孕，各种反应是不受自己控制的，不要担心，现在准妈妈们可以花一些时间出去走走或者找人聊聊天，这些对自己的心情的缓解是很有作用的。","tip":"弓形虫病，就是一些宠物身上携带的病菌，如果孕妇受染后，病原可通过胎盘感染胎儿，直接影响胎儿发育，致畸严重，其危险性较未感染的孕妇大10倍，影响优生，成为人类先天性感染中最严重的疾病之一，所以不管怀孕前准妈妈多么的喜欢宠物，怀孕期间还是要寄养到别家，并且自己要进行弓形病的检查，做到健康怀孕奥。\r"},{"id":53,"baby":"发育成腿和胳膊的枝芽已经很清晰，耳朵的发育也可以看到。其中的六个小枝节合起来形成宝宝独一无二的耳朵。慢慢的，随着胎儿的脸和下巴的形成，他的脖子可以移动。这个时候开始胎儿的嘴唇和鼻子也开始发育。这个时候宝宝消化系统的小肠和大肠都变长了。","mami_title":"孕期洗浴需要注意","mami":"在妊娠中期每月检查一次，到孕晚期时每周检查一次。在日常生活中要注意的是，洗浴时间要适度。每天洗浴时，除了注意水温不要过高外，同时也不要时间太长。因为，这样易使您疲倦、头晕、身体受冷，尤其坐浴时间过久会使子宫充血，有可能引起流产。身体不要长时间处于一种姿势，避免反复做腰部用力动作，也不要长时间骑车、乘车、开车，避免引起流产。","tip":"怀孕时免疫系统受到额外的压力，我们的准妈妈这个时候非常的容易食物中毒或受到一些病毒的侵害。所以准妈妈这个时候要尽量远离人多的地方、有感冒的人群、凉性的食物或者有健康隐患的食物等等。做饭的时候要注意以下几点：用热水和肥皂仔细洗手；做饭前材料放冰箱里；食物要做得非常熟；做饭的工作台、工具、做饭时候的手都要清洗干净。 \r"},{"id":54,"baby":"从今天的这个图中，我们准妈妈可以看到胎儿的头部，也就是中间的位置，胎儿的头现在相对其他位置来说，站的比例比较大，图中发亮的细长的地方是宝宝的上臂。","mami_title":"尽量控制出行","mami":"是不是有的准妈妈已经安奈不住想去旅行，出去走走了。实际上这个时候我们是不推荐准妈妈出去的，这个时候出去会感觉比较劳累。对于上班的妈妈来说，如果自己怀孕的情况还没有告诉同事，坚持一天的劳动也是非常的疲倦，这个时候不一定要证明自己。如果累了就休息一下，就算自己感觉状态不好，这个也不会影响到肚子里的宝宝，因为这个是正常的。工作上不要给自己太大的压力，否则有流产的可能。","tip":"准妈妈一定要照顾好自己，对自己对宝宝对家人都要负责。不要站在梯子上，拿重的东西或者蹲好长的时间。远离一些不健康的东西，比如油漆、聚氨酯、喷漆或者其他有气味的东西，不要吸入太多的粉尘。面对一些电子辐射要有防护衣的保护以及尽量减少这个时间来减少辐射的可能，不要大意。\r"},{"id":55,"baby":"准妈妈可以从图中看到，像气球一样的卵黄囊漂浮在那里，其中右边清晰的是我们的将来给宝宝提供营养的胎盘。这个时候我们的胚胎也就是胎宝宝的原型是从卵黄囊获取养分的，但是慢慢的他会变小，重要性也在降低，随着胎盘的出现和壮大，它会慢慢的失去他的作用。","mami_title":"","mami":"","tip":"准妈妈也一样要进行一定的锻炼，不是说怀孕以后就要多休息不能运动，除了一些出血等特出的情况外，准妈妈还是要进行一些缓和的锻炼，比如散步之类的，这个可以缓解呼吸的急促，增加心脏和肺的工作效率，可以帮助我们来解决孕期的一些生理需求。孕期心脏的负担会加重，但是孕期并不是一个马拉松式的训练，所以这个时候在工作时适中的参加一些锻炼。运动量的多少就是以是否可以在锻炼的过程中正常讲话为准。\r"},{"id":56,"baby":"这个时候子宫里的宝宝的性别特征还没有形成，尽管宝宝的性别是在受精的那一刻就决定了，但是生殖器的特征的出现现在还不明显。但是令人惊奇的事情是，宝宝的心脏分为4个部分，心率大约是160每分钟。宝宝的眼睛睁开了，但是还没有粘合起来。","mami_title":"","mami":"","tip":""},{"id":57,"baby":"准妈妈子宫里的胎盘现在发展的非常的大，比胎儿还要大。我们可以看到羊膜囊里的胎儿，其中囊上白色的叶状的东西组成了胎盘，这个时候他们把所有的羊膜囊都包围起来了。","mami_title":"血压下降带来的症状","mami":"早晨醒来后的晨吐很快就要结束了。可能准妈妈有时会觉得头晕，那是因为这个时期由于的关系，血压会有些下降。怀孕第8~9周，是妊娠反应最难过的阶段，之后开始减轻，不久自然消失。从外观上看，准妈妈的下腹部还未明显隆起，体重没有增加太多，乳房更加膨胀、乳头和乳晕色素沉素更为明显。现在需要使用比孕前稍宽松的的文胸，才能让胸部感到更舒适——要选纯棉质地的文胸，它除了舒适以外，也不会产生细小的纤维阻塞乳头、防碍以后乳汁的分泌。为了满足胎儿的需要，血液也在增加。到孕晚期，会有比孕前多出45~50%的血液在血管中流动。","tip":"很多怀孕的妈妈，在一段时间会非常的想念一些东西，特别是过去吃过的，对于这个问题专家现在还没有解释，他们认为可能是人本身有一套防御机制。所以跟着感觉走吧，不要担心。准妈妈的这个需求可能会发生在任意的时间，并且时间可能是深夜或者是附近没有的东西，那么准爸爸行动起来，为准妈妈来服务吧。平时也给准妈妈准备一些她喜欢吃的饭或者零食吧，为共同孕育的小宝宝献出自己的力量吧。\r"},{"id":58,"baby":"通过图，我们可以看到正在发育的胎宝宝的手，这个时候他的脚也慢慢的长出软骨。如果这个时候您做了超声波，医生会看到宝宝的眼睑，但是宝宝的眼睛还是闭合的状态，一般要到26周的时候才会睁开。胎宝宝的嘴唇和周围的皮肤已经形成并聚合了很多的神经。舌头的肌肉也已经开始出现，但是大约还需要两周的时间，他的第一个味蕾才会出现，我们慢慢期待吧。","mami_title":"","mami":"","tip":"对于免疫能力来说，我们每个人都有自己的免疫系统，并且我们小可能接种了疫苗来预防腮腺炎或者麻疹之类的，以及一些肝炎等方面的疫苗，所以我们的宝宝在妈妈的免疫力的保护下健康的成长着，不要担心自己的一些不好的饮食是不是会伤害到宝宝。如果我们准妈妈对于自己的免疫力或者是对以前接种疫苗的情况不是很清楚，您可以问下自己的医生，问下是否需要特殊的保护等等，为自己为宝宝创造一个安全的环境。\r"},{"id":59,"baby":"这个时候通过超声波我们可以听到胎宝宝的心跳声，宝宝的面部器官发展的比较快，眼睛甚至是每一个细细的皱纹状都变得越来越清晰。","mami_title":"坚持就是胜利","mami":"您可能会问，到底自己什么时候可以不再恶心不再犯困呢？这个问题不要担心，一般情况下还需要三周的时间。但是也有少量的孕妈妈在12周后甚至整个孕期都有这样的反应。理论研究发现：有一些晨吐是正常的，然而，约1%的孕妇呕吐是非常厉害的，要持续很长时间，长期的严重的呕吐会造成严重的脱水和电解质紊乱的状况，如果是这样的情况就就需要到医院进行静脉输液奥。","tip":"亲爱的准妈妈，如果您现在恶心呕吐得非常的厉害，让您不舒服，那么早晨起的稍微早一点，去室外走走，把注意力放在自己走路的姿势和新鲜空气上，转移注意力的同时从某种程度上可以缓解我们的反应，甚至几天这样有规律的适量锻炼，会让您感觉孕吐貌似已经远离您了一样，尽管可能孕吐还可能在吃饭的时候出现。记住每次锻炼前后都要喝一点水，避免锻炼流失过多的水分奥。\r\n"},{"id":60,"baby":"准妈妈在我们的图上可以看到，在胎儿的上肢的部位，其中扁平的部分会发育成手掌，手掌上的手指也已经清晰可见啦。胎儿的第一个运动迹象会发生在肘部的位置。宝宝的脊椎和肋骨也已经到位了，手指也在变长。骨架会越来越坚硬和钙质化。除了头盖骨，宝宝所有骨骼都是软骨，这些软骨在变为一个坚硬的骨头的时候会被吸收掉。","mami_title":"","mami":"","tip":"孕期的营养一直是我们准妈妈非常关注的事情，有研究发现，我们的孕期的时候可能情绪低落，这个主要是体内一种成分分泌的比较少，准妈妈可以尝试着通过食物来刺激一下自己，摄入高蛋白的食物就会分泌一种让人快乐的5 -羟色胺，这个是一种大脑中的化学物质产生，所以多吃一些肉，鱼豆类和鸡蛋吧，这些营养可以调节自己的心情。\r\n"},{"id":61,"baby":"在现在的这个阶段，我们的宝宝下肢的发育是落后于上肢的发育的，胎儿的脚趾头的发育还不是很明显，膝盖也不能有所弯曲。但是在随后的阶段各个部位的发展都会得到自己应有的状态。","mami_title":"记得和伴侣多多交流","mami":"怀孕期间，准父母情感交流的方式可能发生一些变化，但是不管怎么样，双方都要不断的交流，给对方支持，这样就算有困难就算有痛苦可能都是温馨的。一般情况下准妈妈这个时候都可以获得额外的关注，但是作为准爸爸来说，可能也需要一些心灵的救济，帮助他适应他现在的角色，所以准妈妈不妨也来给准爸爸一些爱意的表现。","tip":""},{"id":62,"baby":"从这个3d图像中我们可以看到宝宝躺着的样子，您现在的身体状况怎么样了？如果准妈妈之前身体一切正常，没有出血或者腹痛等症状，所以现在还没有看过医生，那么再过2周的时间您就要去看医生建立小卡了，思考下自己有啥问题需要咨询询问的吧，让医生帮助自己接触疑虑，保持好的心情。","mami_title":"","mami":"","tip":"我们国内对于如何生产，都会选择去医院或者顺产或者剖腹产，但是在国外他们可以选择在家里生产。这个之前咨询医生，如果医生认为如果孕妇的身体状况良好，没有什么并发症，并且家族中也没有难缠或者是其他的问题，医生会同意您在家里进行生产。但是对我我们国内来说，一般选择靠家近的好的医院就可以了。\r"},{"id":63,"baby":"图片上胎儿的手非常的清晰，但是我们可以看到胎儿的手指还是连在一起的，大约还需要一周的时间宝宝的手指就会分开，那时候手腕也可以轻微的活动。尽管胎儿的嘴巴现在已经张开了，但是实际上还是有一个膜，这个膜在接下来的1-2个星期就会消失，胎儿的肠子还没有发育成熟，长度发育的也不够，需要在后边的时间来完善。","mami_title":"口腔卫生值得关注","mami":"孕期口腔卫生很重要。怀孕后，由于分泌素的作用往往使口腔中的唾液变为酸性，加之早孕时偏好酸性食物，并胃部常返酸水至口腔中，会引起并加剧龋齿；口腔细菌分泌的毒素作用引起牙龈炎，有时还形成触之易出血的硬肿块。因此，孕妈咪要比以往更注重口腔卫生，不能刷牙时可选用漱口水代替。如果有必须拔掉的牙齿，宜在妊娠3-7周之间进行，避免引发流产和早产。","tip":""},{"id":64,"baby":"宝宝的大多数器官的初级样子已经有了，他们已经有了自己的胳膊腿，膝盖和手腕也有啦，并且有了小指头和小脚趾，视网膜和鼻子也有了，图中黑色的位置是在变大的肝脏。","mami_title":"身体发生变化是因为养分的积聚","mami":"准妈妈是否现在还在孕吐，感觉自己整个人的身体状况不是很好？不要担心，我们每个人的体内的脂肪储存了很多能量，就算这个时候您的饮食不是很正常，但是宝宝可以从您的体内吸取他所需要的养分。如果您怀疑您的矿物质和微量元素不足，可以多咨询医生。孕早期体重不增加或者还有减轻也不要担心，因为这个在孕中期的时候会补起来了。","tip":"准妈妈能观察到的自己的身体的变化，现在来说可能就是胸部的变化。因为孕期激素的分泌和血流量的增大，使乳房变大乳头变黑。在孕6-8周的时候，您的乳房就开始变大变的紧致并且从表面看颜色有些变化；8-12周时，您的乳房的乳头会变暗并且坚挺起来；16周时可能您的乳房就有了初乳，不要担心这些都是正常的现象，希望妈妈们有母乳喂养的准备，给宝宝提供最好的营养。\r"},{"id":65,"baby":"图中的胎儿在弯曲他的手腕，自然的状态下就是他的指节轻微的弯曲，并且这个时候脖子的区域比较明显。这个时候的胎儿的肺、胃、肝、肠是连在一起的。胸部和腹部是有肌肉隔膜隔开的，随着孕期的发展，宝宝的肌肉纤维会不断的发育，直到成熟的状态。","mami_title":"肚子开始微微隆起","mami":"初孕女性的身材依然没有太大变化，有怀孕生产史的女性腹部会稍有隆起。通常这段时期的孕妈咪情绪波动会十分剧烈，甚至可以说是喜怒无常，这都是孕期雌激素作用的结果，是本阶段正常的反应；这种情绪也与周围人对自己的过分关注、甚至是猜测等等有关，这种氛围可能会无形之中给您造成一种心理压力。但为了自己和宝宝的健康，您要注意调整心绪，保持平稳安乐的情绪尤为重要。且现代医学研究证实，孕期女性和胎儿之间可以通过血液中的化学成分沟通资讯，因为她们的情绪直接影响内分泌的变化，而内分泌物又经过血液流到胎儿体内。所以说，准妈妈快乐时胎宝贝会一同分享；当准妈妈情绪不安时，体内分泌增加的肾上腺髓质激素会通过血液会影响胎宝贝的正常发育。","tip":"您是怀的双胞胎或者多胞胎吗？多胞胎的怀孕会使怀孕的症状更加强烈，需要进行更多的检查和超声波检查来保证孕妇和自己的身体的安全，在怀孕的4－6个月的时候，您可能需要每两个星期去医院一次，而最后几个月，可能每个星期都要往医院跑一趟，这些都是为了双方的安全。\r"},{"id":66,"baby":"胎儿现在的肩膀、肘、手腕都是可以伸缩的，他的手在脸的前部。尽管这个时候准妈妈还感觉不到他们的运动，但是从超声波上可以看到他们比较明显的运动，淘气的宝宝已经在运动不停了奥。","mami_title":"保持卫生的好习惯","mami":"准妈妈发现白带增多，要恰当应对。可为自己准备专用的盆、浴巾，每天用温开水清洗外阴2~3次，清洗时不要用普通肥皂，具体问题建议准妈妈还是应该咨询医生。如果有宫颈糜烂、滴虫病或霉菌阴道炎及早进行治疗。没有医生的指示，不可擅自清洗阴道。","tip":"在怀孕前有些妈妈可能是刻意节食的，有些是不吃肉的素食主义者，但是随着怀孕的到来，怎么可以保证自己和宝宝的营养呢？如果您是个素食主义者，那么怀孕的时候您要多吃一些食物，确定体内的B12非常的充分，您可以多吃一些酵母提取的东西、蔬菜类的东西以及植物蛋白饼等等。补充大量的锌对于免疫系统的发展是非常有用的，含有锌的食物有豆类、坚果、南瓜子等等。\r"},{"id":67,"baby":"这个时候胎儿的面部特征更加的明显，眼睑和眼睛已经融合了，并且紧紧的闭合在一起。","mami_title":"会不会是双胞胎呢？","mami":"这个时候您的知觉告诉您您怀了双胞胎吗？很多人在孕早期的时候有这种感觉。如果怀了多胞胎或者双胞胎的感觉就是胸闷、厉害的晨吐、特别的疲倦。如果是多胞胎，子宫比一般人要大一些。不管您怀疑什么，第一次的超声波检查可以明显的告诉您到底是多胎还是一胎，如果一切都ok，那就恭喜您来迎接很多家庭梦寐以求的双胞胎了噢。","tip":""},{"id":68,"baby":"胎儿的下肢的现在有所发展啦，他的膝盖可以有轻微的弯曲，小脚趾也可以分得出来啦，其中大腿和胫骨的发展，也会带动脚的发展。","mami_title":"","mami":"","tip":"您孕前有运动的习惯吗？如果之前有这样的习惯那么现在也一定要保持锻炼，但是锻炼也有一些禁忌：锻炼可以是慢跑游泳，但是要有持续性，自己控制好量；运动前和后都要多多的喝水和休息；运动一定要是低风险的；穿着要舒服不能紧绷，只要感觉到少许的疲倦或者大喘气就停下来。\r"},{"id":69,"baby":"这时候胎儿的头骨还没有完全形成，他的脐带已经变宽啦，通过胎儿的腹部进入体内传输营养。接下来就是胎儿期，胚胎从一个扁平的盘子状的细胞长成了现在有人形的样子。在11周的时候，宝宝的内脏和生殖系统将发生巨大的变化，所有的器官都需要完善和发展。","mami_title":"","mami":"","tip":"孕期吃素食是安全放心的，也是完全可以保证营养的，素食主义者可以吃一些奶制品或者谷物、豆类、水果、蔬菜等东西。孕期每天需要吃60g的蛋白质，对于素食主义者来说，他们的每顿饭都要补充一些蛋白质要获得所有23种氨基酸，就吃多种蛋白类型食物，保证自己体内的营养，以满足宝宝的需求。\r"},{"id":70,"baby":"胎儿的前额的头盖骨开始发育，并且慢慢的变的越来越坚硬，前额是突出的，并且头顶也还是有弹性的来适应宝宝不断发展的大脑。胎儿发育过程中的一件里程碑事情就是胎盘取代了卵黄囊给胎儿提供营养，胎盘成了宝宝的营养供给处。","mami_title":"","mami":"","tip":"孕期的补水一直是很重要的，其中一个很重要的方法就是去吃一些含水分多的水果，水果里包含的很多水分是便于吸收的，多吃一些含水的瓜果，除了可以获得很多水分之外，还可以获取很多的维他命和营养噢，但是吃水果的时候，一些糖分比较高的水果要控制，免得造成孕期血糖高，多喝水也是一个很好的方法。\r"},{"id":71,"baby":"从这个位置看图中的胎儿，他的耳朵和眼睛非常的清晰，右手和左腿都可以看到他的弯曲状态，在图片右边的位置，其中发红的管子状的结构，就是我们脐带的中心。","mami_title":"有没有发现腰变粗了","mami":"孕早期就要结束了，这段时期想必准妈妈已经注意到自己“腰变粗了”。胎宝贝已经大得充满了准妈妈的整个子宫，如果准妈妈轻轻触摸自己的耻骨上缘，手就会感觉到子宫的存在。准妈妈还有可能会发现在小腹部有一条浅色的竖线颜色变深，这就是妊娠纹，不必太担心。增大的子宫开始压迫膀胱和直肠，出现排尿间隔缩短、次数增加，总有排不淨尿的感觉，使得孕妈咪总想如厕；或因为精神忧虑不稳定而出现毫无原因的便祕或腹泻。阴道发泌物也较前略有增多，呈无色或淡黄色、浅褐色，这属于妊娠生理反应，是正常的。但是，当分泌物的量如果增加得太多并有异味时，应马上告诉医生。","tip":""},{"id":72,"baby":"现在胎儿头部的长度小于他身体的二分之一，四肢还相对的短小，手和脚看起来相对巨大，早期的四肢和躯体的运动已经开始。宝宝的小生殖管形成外生殖器，但是男是女还分不出来。膀胱和直肠分离了，肾脏还需要时间来完善。肾脏和输尿管最后要在骨盆的位置融合。","mami_title":"早孕反应开始减轻","mami":"现在早孕反应开始减轻，准妈妈已经基本摆脱了怀孕初期情绪波动大，身体不适等症状的困扰。再过几天恶心呕吐、食欲不振的现象就要结束。马上就将进入一个良性发展的时期，那时准妈妈会即使每天已经吃了大量的东西还是常常觉得饿。","tip":"关于双胞胎的一些状况，如果是异卵双胞胎，他们有自己独立的胎盘和羊膜囊，同卵双胞胎则共享一个胎盘和羊膜囊。如果他们共享一个胎盘，其中一个从中获取很多的营养，而另外一个获取少量的营养，这个对他们彼此的身体都有很大的影响。\r"},{"id":73,"baby":"这个图是2d的超声波图，2d的超声波显示胎儿是躺着的，头在右边的位置，这个是测量头到脚的距离的最理想的位置，可以通过这个来确定确切的怀孕日期。","mami_title":"身体感觉到疼痛","mami":"孕妈妈这个时候感觉到身体的疼痛了吗？有一点疼痛是正常的，因为随着胎儿的发育，需要骨盆周围韧带的拉伸以满足子宫增大的需求，这个不是很舒服，但是还在可以忍受的范围内。如果您感觉到您的疼痛有周期性或者伴随出血，就要去医院来寻求帮助了。","tip":"您现在想出去旅游度假的心情吗？不管是出差还是旅游度假，都要注意您的安全问题。出去旅游之前的一些准备工作和需要注意的地方：去之前一定要接受医生的检查；确定自己是否需要携带一些需要的药品以防万一；还需要购买旅行保险；带好自己的产前纪录手册；不要固定坐很长的时间；带一些防晒的物品；在外边吃的时候要注意饮食健康。\r"},{"id":74,"baby":"胎儿的脐带，随着宝宝的运动和自身的发展，开始缠绕起来了，一周的绕颈不要担心，宝宝都会自己绕开的。慢慢的随着胎儿脖子的变长，头部和身体有了分离，宝宝越来越有人形啦。宝宝嘴巴里的硬腭已经形成，舌头的移动可以让他自如的通过鼻孔来吞咽羊水，而不是通过嘴巴来吞咽。","mami_title":"","mami":"","tip":""},{"id":75,"baby":"胎宝宝的耳朵、眼睛都非常的清晰，现在就基本处在将来要长成的位置上啦，因为胎宝宝的脖子不断的变长，他可能会把手放到嘴巴里，有一些重要的感官反馈。","mami_title":"牙龈出血可能导致早产","mami":"孕妈妈这个时候因为体内黄体酮激素的分泌，很容易让牙龈发炎出血，牙周产生的一些细菌通过妈妈的血液传递给胎盘，可能促使子宫收缩和扩张，并且牙龈问题很容易造成早产。所以孕期的时候一定要保持牙齿的清洁，如果需要什么抗生素来治疗一定要咨询牙医。","tip":""},{"id":76,"baby":"这是11周的胎儿的脐带，这个脐带有一层白膜覆盖，这其中包含了给胎盘送血的动脉和给胎儿送血的血管。","mami_title":"孕妈妈性欲发生改变","mami":"孕妈妈您的性欲最近和以前比有改变吗？很多人这个时候发现自己的性欲提高了，但是绝大多数的人性欲降低了。在孕早期的时候，因为晨吐和疲倦的困扰，所以很多人的注意力转移到性上来，但是有的会担心伤害的宝宝，在进行的过程中有困难，但是大家可以尝试通过其他的肌肤接触，来进行双方的沟通。","tip":"您是不是有一些腮部变红的现象？孕期的时候因为体内雌激素的分泌，会产生很多的红血管，但是一般在生产完后就可以自己消失，所以妈妈们不要担心。预防这个问题的方法是：多吃一些维生素c；不要压着腿；进行适量的锻炼，可以保证血管流变全身；不要坐或者站的时间太长；不要吃辛辣的食物。\r"},{"id":77,"baby":"图中胎儿的手放在了脸部的位置上，他的脖子变长了，可以左右移动了，宝宝的耳朵和眼睛也非常的明显。耳朵在继续往上发展，听觉是第一个发展起来的感觉，但是她现在还听不到声音；舌头上的味蕾也已经出现了；他的眼睛有了晶状体和视网膜。","mami_title":"","mami":"","tip":"孕妈妈要减少在外边买小吃的习惯，很多外边卖的饮料，比如冰沙、奶茶或者水果饮料，他们可能富含一些营养成分，但是也可能有香精或者其他的不健康物质，所以最好不要在外边饮用饮料，要保证自己的健康，饮水就是最好的选择。\r"},{"id":78,"baby":"从超声波的图上我们可能觉得胎儿是躺着的，但是实际上他是在在充满液体的羊胎膜里躺着，他可以在子宫里自由的流动。","mami_title":"建小卡后可以初步知道宝宝的样子","mami":"对于小卡大卡的建立，一般情况12周左右可以建小卡，夫妻双方第一次可以看到胎儿的样子，对于宝宝的存在感受更加的真切。如果您的月经周期不是很准确，那么根据月经周期来计算您的预产期也就不准确，所以通过超声波可以更加准确的来告诉您宝宝出生的时间，但是并不是说那一天宝宝就一定出生。","tip":"我们很多的准爸爸是担心宝宝的状况 的，在做第一次的超声波之前可能一直比较焦虑，怕宝宝的发育有问题，不要担心了，通过这次的超声波，医生的检查结果显示一切ok的时候，准妈妈就会释怀并且高兴无比了哈。\r"},{"id":79,"baby":"图中我们可以看到卵黄膜，子宫左边变厚的是胎盘，胎儿位于子宫的底部，现在是他是躺着的样子。第一次超声波的时候可以看到他的的四肢、手、脚、脊柱、大脑的发展、胃部发展和肾脏的发展。从现在开始肾脏可能开始产生一些尿液，膀胱也开始储存尿了。","mami_title":"","mami":"","tip":""},{"id":80,"baby":"图中的宝宝漂浮在羊水中，他的四肢得到了很大的发展，并且可以做一些运动，他的嘴唇和手指完全分开了，开始有了感觉。","mami_title":"皮肤变的没有以前好了","mami":"孕期的皮肤发生了很大的变化，很多人会长粉刺也有一些人的皮肤特别的干燥，身上的痣和雀斑颜色加深了，也多了一些红红的血管。也有的人怀孕的时候神采飞扬，感觉比没有怀孕的时候还精神。这些主要是因为孕期血流量增加的原因，孕期的结束这些症状都会得到缓解的。","tip":"您是一个还在上班的孕妈妈吗？怀孕后可以告诉自己的单位，不要有顾虑，因为孕妇是受到国家法律保护的，和其他员工有一样的待遇。孕妈妈们要知道怎么保护自己。如果您预产期提前或者拖后了好多，您可以根据这个来调节自己的产假。\r"},{"id":81,"baby":"现在的胎儿大约有6厘米长，重量大约是18g的样子，这个时候胎儿心率大约是140次每分钟，是我们一般人的2倍。胎宝宝的腹腔现在增大了，可以包含肠和内脏。在腹腔里边，肠的位置是固定的，随着腹腔空地方的增多肠子也在增大。","mami_title":"","mami":"","tip":""},{"id":82,"baby":"现在胎儿的眼睛还是在发展中，还没有完全定型，现在还占据了脸部的很重要的位置，他的眼睛对于光照是没有反应的，现在还处在眼睑的保护下。","mami_title":"即将步入孕中期","mami":"现在对大多数的准妈妈来说都是一个放松安全的时期，因为孕早期即将过去，接下来发生流产的比率为1%。即将进入孕中期，身体的感觉有了很大的变化，经过了孕前期的不适，您现在舒服多了，心情可以放松了，可以计划短途的旅行奥。","tip":"很多的准妈妈对超声波的安全性是有疑虑的，实际上不要担心，超声波是安全的，在孕期进行过超声波检查的人，没有发现和没有经过检查的人在说话、听觉、视觉或者上学期间有什么表现是不一样的，但是超声波还是在需要的时候做比较好，不要随意多做。\r"},{"id":83,"baby":"胎儿的头盖骨的前部开始发展，覆盖了整个头，来保护里边微弱的脑结构的发展。","mami_title":"常常会有胸闷的感觉","mami":"孕早期即将结束时侯，您有胸闷的感觉吗？这个主要是因为准妈妈的的心脏和肺的负担加重，他们需要给宝宝的发育提供足够的养分。随着孕期的发展，胸闷气短的感觉会有所减轻和消失，所以不要因为这个问题而焦虑奥。","tip":"现在的早孕反应是不是消失或者减退了？在孕早期的末端，很多准妈妈的的症状都得到了缓解。有一部分人持续时间稍微长一点，不要担心，不久就会结束了。尿频也减弱了很多，这个是因为子宫上移，腹腔有了更多的位置，对膀胱的压力减小，所以尿频减少。接下来的孕中期是整个孕期最舒服的一个阶段奥。\r"},{"id":84,"baby":"图中看到胎儿的腿是交错的，胳膊是延伸的，脐带现在还比较短也比较粗。现在胎儿可以张开嘴巴打哈欠、打嗝、吞咽。他可以吞咽羊水，但是要在18-20周的时候才可以吸入羊水。大约在20周的时候，肠子的结构会发育完善。","mami_title":"","mami":"","tip":"关注医生：医生可以让您解除忧虑，可以让您更加的安心。所以与医生的沟通一定要毫无保留。根据医生的询问述说详细的情况，医生可以给您提供详细的检查来确保宝宝的健康。\r"},{"id":85,"baby":"从图中可以看到胎儿的胳膊和腿已经发育好了，并且它们的比例也比较正常。宝宝的所有关节都形成了，可以做一系列的运动。这个时候流产的几率是1%，而且肚子也开始显现出来了。","mami_title":"和亲友们分享你的喜悦","mami":"您是如何和周围的人分享您的喜悦的奥？有没有感觉有难度？比如您周围有准备怀孕但是老怀不上的朋友，或者您周围都是小年轻对于怀孕没有太多的感觉等等，不要难过，如果他们的反应不如您想象的强烈，要理解他们的反应，重要的是家人之间的分享和沟通与交流。","tip":"您感觉到肚子凸出了吗？这个时候的衣服感觉有些紧了是吗？如果不想穿孕妇装怎么办呢？如果紧了，可以调解下口子的距离，让原来的衣服放大一点；或者穿一些韩版的衣服；但是裤子就要仔细一点了，或者可以穿一些宽松的运动裤，这样让孕期的妈妈们一样可以美丽时尚。\r"},{"id":86,"baby":"图片中的胎儿漂浮在羊水中，在孕后期的时候，胎儿会排出很多废弃物。但是随着孕期的发展，胎儿排出的废物会通过羊水被吸收回去。在37周的时候，他排出的废物的重量是他身体的三分之一或者四分之一，而我们成人排出的废弃物是我们体重的2%-3%。","mami_title":"丑陋的妊娠纹","mami":"准妈妈可能会看见自己的乳房皮肤下青色的静脉像地图一样弯曲地伸展，或是现它出现了暗红色的妊娠纹，这是由于乳房发育速度很快，其皮下弹力纤维断裂引起。妊娠纹不仅会出现在腹部、乳房、一些孕妈咪的臀部和腰部也可能会出现妊娠纹。对于局部出现纹路的皮肤，您可以有选择性的使用一些祛纹护肤用品，进行适当的按摩，促进局部血液迴圈，增加皮下弹力纤维的弹性。不过，妊娠纹也与遗传基因有关，可能护理品对您会没太大效果。","tip":"感觉到疲劳了吗？如果有这样的感觉可能存在轻微的贫血，要吃一些含铁丰富的食物。如果孕期的时候感觉疲劳，一定要多补充一些含铁高的食物：黑绿色的蔬菜、红肉、谷物、豆类食物。维生素c可以帮助铁的吸收，所以多吃一些含铁高的食物比如橙汁，来帮助体内铁的吸收。如果感觉头晕的厉害，或者血红蛋白很低可能需要补充一些药用的铁剂。\r"},{"id":87,"baby":"胎宝宝的脚趾头已经分开了，并且是一样的长，他的踝关节也发育成熟了，但是如果要感觉到他踢的动作还需要一段时间，妈妈们很期待吧。","mami_title":"腹股沟的疼痛您有吗？","mami":"现在在骨盆的位置有一些结缔组织来支持日益增大的骨盆，这些结缔组织随着子宫的增大会有所拉伸，所以您会感到腹股沟的疼痛。可能是短暂的刺痛也可能是持续的疼痛。但是您很快会发现规律，什么情况下加剧什么情况下缓解，可以通过抬高脚或者是洗个温暖的澡的方式来缓解疼痛。","tip":""},{"id":88,"baby":"这个时候胎儿的头部是凸起，比较高的，他的眼睛开始了左右的转动，大脑现在也在经历飞速的发展。大脑在接下来的三周发育的非常的快，大约需要10周的时间发育成熟。现在胎宝宝的的感觉神经发育不成熟，所以对于疼痛、温度、触摸还感觉不到。","mami_title":"","mami":"","tip":"现在我们的饮食安全很是一个问题，所以在选择一些营养的时候一定要注意。对于奶制品的使用，一定要选用经过消毒的牛奶、奶酪或者其他物品，选择优良企业的产品，尽量来保证安全；或者自己可以在家榨取豆浆获得营养。\r"},{"id":89,"baby":"今天，准妈妈还感觉不到胎儿的运动，但是还是可以和体内的宝宝进行沟通的。很快宝宝就可以听到声音，可以区分不同的人。您可以给宝宝起一个小名，让他知道自己的身份，便于平时交流的时候来叫。","mami_title":"","mami":"","tip":"在孕期运动一直是受到鼓励的，但是孕中期运动也是有禁忌的：那些需要灵敏度、平衡、让人降落、蜷曲上身的运动、躺着的运动等都不要做。带有高度的运动、跳水、骑车爬山、攀岩、滑冰、骑马、蹦极都是绝对禁止的运动。\r"},{"id":90,"baby":"胎儿的眼睛继续往前发展，我们这里可以看到耳朵，大多数的时候宝宝是一个蜷曲的状态，都是腿部交错，手靠近脸部的位置。","mami_title":"开始准备宝宝用品","mami":"孕中期是一个安全的时段，您可能准备购置一些宝宝的用品了。因为您现在的身体是整个孕期最有精神的时候，甚至是顶峰时期。","tip":"您是不是发现自己的体毛增长迅速奥？体内激素的分泌，导致了体毛或者毛发的增长。爱美的妈妈剃除毛发的方法：（1）用剃须刀来剔除；（2）脱毛液：因为这个可能通过皮肤进入血液，所以还是剔除比较安全。\r"},{"id":91,"baby":"通过这个2d的黑白的超声波，您可以看到白色的区域是胎儿，黑色的区域是羊水。现在的这个姿势是测量胎儿大小的一个最好的姿势。","mami_title":"强烈的早孕反应消失了没？","mami":"现在这个阶段胎儿的大多数器官基本形成，激素分泌平稳，所以孕吐反应减弱或者消失。但是没有消失的妈妈不要着急，您只是属于反应比较强烈的一部分人。如果呕吐很厉害就要咨询医生是否需要额外的营养补充。","tip":""},{"id":92,"baby":"通过这个超声波可以很清楚的看清胎宝宝的骨骼，图中明亮的地方就是她的骨骼。很多人拿到一个超声波，什么也看不出来。这个时候可以邀请医生给予解释。","mami_title":"适当进行一些锻炼","mami":"孕期是很容易情绪化的，孕中期是孕期的一个重要的阶段，这个时候流产的几率非常的低。偶尔焦虑的时候会越来越多。您可以去参加一些锻炼，锻炼可以分泌一些安多分，这个可以让情绪高涨起来；锻炼可以转移注意力让一些不适感觉暂时消失。","tip":"孕期锻炼是好的，但是是否锻炼还是要根据每个人的身体状况而来。如果孕妇本身有胎盘前置、早产迹象，还是尽量不要运动。最好的判断运动是否过量得方式就是运动的时候可以和人说话交流，如果交流没有气喘就是可以的，否则就是运动过量了。\r"},{"id":93,"baby":"图中是胎儿大脑的一个横切区域，两个半球可以清晰可见。胎儿的膀胱每30分钟就会装满或者排泄空；胎儿的血液系统可以形成和分解血栓，胎盘需要时间来形成血栓，降低出血的危险。准妈妈的身体现在产生了少量的白细胞，胎儿通过这个来抵抗外界的侵扰。","mami_title":"乳汁和胃酸都开始增多","mami":"进入孕中期后，准妈妈的子宫已经长大许多，但在别人看来，准妈妈的体态还是不太像个孕妇。难以忍受的早孕症状开始减轻，大概准妈妈已经不再晨吐、恶心了，但胃酸却随之而来。可能有些孕妈咪发现，自己的乳头能挤出少许乳汁，它看上去像分娩后分泌的初乳。这个时期孕妈咪体内的雌激素水准较高，盆腔及阴道充血，白带开始增多。这是非常自然的现象，应注意保持外阴部的清洁，每天都要清洗，避免使用刺激性强的皂液；内裤应选用纯棉织品且每天都要换洗。","tip":"大家对羊膜穿刺术了解多少奥：这个是用来测量羊水质量的，一般在16-18周的时候做。下列的情况下需要做羊膜穿刺术：家族中有遗传问题的、高龄产妇、唐氏筛查几率比较高的情况下等等。\r"},{"id":94,"baby":"大家可能非常好奇，到底胎儿的身体有了怎么样的变化了。这个是对耳朵的一个特写，他的螺旋形的外耳廓已经基本成型了，但是胎儿现在还是听不到声音的。","mami_title":"肚子是不是突出了呢","mami":"在14周的时候，如果您穿着内衣来照镜子，可以看到身体的变化，但是穿上外衣后可能不是非常的明显。经产妇比初产妇显怀早，因为他们胃部的肌肉已经经过拉伸了，所以再次拉伸比较快速。","tip":"准妈妈的睡眠如何奥？是不是跟以前比感觉好多了？因为这个时候尿频减弱啦，可能晚上起床的次数减少了，但是睡眠问题可能会困扰整个孕期的妈妈们。胃部不适也会导致睡眠问题：为了避免这个，睡觉前2-3个小时不要吃太饱。另外还有腿部疲劳或者白天睡多了导致晚上睡不着。\r"},{"id":95,"baby":"不管胎宝宝的腿是不是交叉着，这个时候从超声波上还是很难判断出他的性别。他的神经系统开始进入核心发展阶段。神经细胞不断增加，单个的细胞联系起来了，神经纤维具有绝缘性。","mami_title":"孕妇操、散步是安全健康的运动方式","mami":"当准妈妈感到精力有所恢复，孕初期疲惫的身体开始有些活力了的时候，准妈妈应该开始适当的做些运动，比如有目的地做孕妇操，或是晚饭后与爱人一起散散步，这是最安全和健康的运动。由于体内雌激素的增加，准妈妈现在的肤色和体形都有所变化，比如皮肤会变得平滑柔软，头髮会越来越乌黑亮泽，很少有头垢或头屑，是一生中难得的天然发质。所以这时您更应该注意仪容，稍加打扮就能显现出孕期女性独特的魅力。","tip":"猪肉是一个孕妇获取营养的很好的渠道奥，因为猪肉是蛋白质的一个重要的来源。不同的部位肉质是不一样的。肋骨的位置瘦肉就比较多，猪肉健康、美味，便于快捷的准备，并且比其他食品煮得更熟来减轻您得到一个食源性疾病的机会。\r"},{"id":96,"baby":"在这一阶段，胎儿的头部仍然很大，但是比之前的形状更圆了。随着颌和颈的伸长，下巴从颈上分离，利用超声波仪器现在可以显示拇指与其他手指的区别。","mami_title":"晚上睡觉打呼噜","mami":"孕妇打呼噜很平常，这主要是因为孕妇的鼻道的膨胀增大，也可能是由于体重的增长导致的。孕妇鼻子出血在怀孕期间也很正常，在少量出血的情况下，应该去医院看看。如果您经常出现大量流鼻血的情况，应该及时就医生，预防意外状况。","tip":"随着时间的发展，怀孕初期的一些症状例如恶心呕吐和疲劳已经减轻了很多，流产的风险也降低了，所以对于怀孕感觉到了其中的美妙。现在自己的体型发生了变化，食欲也有所增加，所以孕早期的不适将会被快乐所代替。\r"},{"id":97,"baby":"在这幅彩色图像中，我们可以看到胎儿是红色的，胎盘是绿色的 。胎儿正在快速的生长，在接下来的三周内，她的体型会增加一倍，胎儿的肌肉和骨骼也不断的增长。胎儿现在完全依靠胎盘来提供营养，这个时候环境因素对胎儿的身体已经几乎没有任何影响了。","mami_title":"","mami":"","tip":"准妈妈最关心的营养问题，现在胎儿和胎盘的发育都需要蛋白质，孕妈妈自身也需要很多的蛋白质，怀孕期间的蛋白质每天的需求量比平时大大增加。蛋白质的来源包括肉类、家禽、鱼类、牛奶、奶酪、豆类、坚果和种状物。最好的蛋白质食物是那些饱和脂肪和胆固醇含量低的食物，吃一两份鱼类或者海鲜食物是比较好的。\r"},{"id":98,"baby":"这个二维超声波图像很好的地显示了胎儿的轮廓，鼻骨仅仅只能在鼻梁处看得到，脐带正在从腹腔的中心开始升起。","mami_title":"正确选择获得孕期信息的渠道","mami":"如何选择网络上的孕妇信息呢?很多的准妈妈感觉到疑惑焦虑矛盾，因为各家信息可能是相互矛盾的。这个时候您可以不要随意来浏览信息，可以选择好的网站、咨询医生的方式让自己获取正确的信息。可以通过亲人或者朋友获取一些经验，增加交流，不要立刻拒绝所有的建议——有些建议可能是有用的或者正确的。","tip":"喜欢时尚的妈妈要注意了，对于孕妇做发型和染发的调查比较少，也没有明确的证据证明对胎儿有害，但是染发用品都是化学药品，安全起见还是远离这些美容方式吧。　    \r"},{"id":99,"baby":"今天，胎儿的前肢、手腕、手部以及手指都已经分化良好。眼睛可从头部的边沿部分逐渐移向中间部分，可以看到在紧闭的眼睑后面的黑色部分。","mami_title":"等待胎动的来临","mami":"经过前边的早孕反和超声波的检查，准妈妈感觉到了身体的细微的变化，对于自己怀孕有了更多的感觉。现在恶心疲劳的频率大大减少或者完全消失。试着去享受这段时间吧，当有胎动到来的时候，您就更加的欣喜了。","tip":"这个时候准爸爸要发挥一些作用了，在工作繁忙之余，努力抽出时间让和孕妈妈在一起，无论是每周的一次的晚间散步或者是一次周末游玩，妊娠中期也是度假的一个好时间奥。当宝宝出生以后，夫妻关系发生实质性的改变是很常见的。    \r"},{"id":100,"baby":"在这个三维图中，准妈妈可以看到我们的胎儿正仰面躺着。他的手臂和腿已经伸长，并且胎儿可以自如地移动它们。与躯干相比，他的头部仍然相对较大，并且前额突出。在内部，甲状腺的发展首先在舌头的根部，然后逐渐下移到颈部，叠加在气管之上。","mami_title":"感觉到小家伙的存在","mami":"有些孕妈咪现在就可以明显的感觉到胎动，这是给孕妈咪带来妊娠期欢愉的一个“里程碑”。也许有人会说“不会这麽早吧”，其实，现在胎动的时间比过去提前了，这是正常的。从“知道”小傢伙的存在，到“感觉到”小傢伙的存在，这一刻一定令准妈妈觉得十分激动、喜悦与享受，将这第一次胎动的时间记录下来，会让您们将来的回忆增添又一见证。","tip":""},{"id":101,"baby":"胎儿的手在这个时候得到了很好地发育，但是他们的手部的皮肤仍然是非常的薄和透明，手指的骨骼和血管都可以看得到。在这个时候，胎儿听觉开始形成。准妈妈可以感觉到胎儿用胎动来回应一些噪音或者某种类型的音乐。","mami_title":"","mami":"","tip":""},{"id":102,"baby":"胎盘现在开始了第二轮的生长，胎盘中细胞的外层向着子宫中盘绕的或者螺旋状的动脉移动，破坏它们的厚壁，这使得动脉开始扩大，产生了一个血流的低阻力。","mami_title":"","mami":"","tip":""},{"id":103,"baby":"这张三维超声波图像显示了胎儿的手举到了脸部之前，他的膝盖看起来有好多节，而且在图像上每一块骨骼都能清晰看见。胎儿头部的软骨也可以看见，软骨在保护大脑的同时也允许它快速的发育。","mami_title":"皮肤开始变得有光泽","mami":"孕妈妈的皮肤问题的变化是由于雌性激素的分泌和增长的皮肤血液供给造成的。皮肤表层下的丰富血管给了您健康的光彩，身体中的腺体同时也会分泌更多的油，让您的皮肤看起来有光泽。由于荷尔蒙的变化，您的头发看起来更浓密。如果您看起来脸色苍白，您应该告诉医生。","tip":""},{"id":104,"baby":"胎儿开始逐渐更有规律地吞咽羊水，黑色结构的细小膀胱也逐渐清晰可见。来自胎儿脊椎的神经连接到了每一组脊柱上，在中腰椎骨的下部，远离脊椎的神经已经伸长。","mami_title":"","mami":"","tip":""},{"id":105,"baby":"这张剖面图显示胎儿的鼻梁很浅，而眼睛依然占据面部的大部分位置。胎儿的下颌在伸长，并且逐渐远离胸部。手（手指伸展开的那只）放在靠近面部的一个普通的位置。","mami_title":"食欲一天天增大","mami":"准妈妈的食欲会一天天的增大，并且您会发现当您躺下的时候越来越难以感到舒适，尤其是在晚上。在孕期的下半期您应当避免仰卧，因此要开始尝试一些新的卧姿。理想的睡姿是向左侧卧，这样可以增加胎盘的血流量，帮助肾脏排出液体和体内的废料。","tip":"在您能够安静地关注着宝宝的时间是一个很珍贵的促进亲子交流的一个机会，并且还是一个很好的放松方式。试试下面这个“蝴蝶”姿势，让您的双脚相触。把双手放在您的腹部，用不同的方式抚摸腹中的婴儿。心里想着腹中的宝宝，每次呼气的时候专注您的注意力。    \r"},{"id":106,"baby":"这是一幅胎儿的彩色超声波扫描图，脊柱可以特别清晰的看到。图中两个蓝色的十字叉，分别在胎儿的头部和底部，标明从臀部到头部的测量是怎样的。","mami_title":"大肚子的特征越发明显","mami":"在这个时期附近，您的腹部有了一定的“隆起”，并且开始像一个怀孕的人。您可能开始注意到别人的眼睛盯着您的腹部。如果您还不想公开您的怀孕的消息，可以穿一些宽松的衣服。您的体型和大小是只属于自己的，所以不要去和别人比较。有些无稽之谈说，如果小腹在正前面，就会怀着男孩，如果小腹在臀部的周围，您就怀着女孩，但是这些并没有证据。如果您还没有买任何孕妇装，您可能就需要去购买一些或者将旧衣服改一改。","tip":""},{"id":107,"baby":"这个时候胎宝宝的指尖是突出的，但是他们的手指仍然很短，现在他们的每一个手指是分开的，到目前为止，胎儿每次可以持续活跃长达五分钟。在下面的几个星期中，您可能开始感到一些轻微的胎动，您会意识到这些引起胎儿和您子宫的内层肌肉膜接触的振动，准备迎接即将到来的胎动吧。","mami_title":"可以感觉到宝宝的蠕动","mami":"小腹开始隆起，子宫大小像婴儿的小脑袋，有时准妈妈会感到子宫在蠕动，胃里有时会发出好像饿了一样的咕噜声。乳房比以前大而柔软，深色的乳晕很清晰。准妈妈的子宫逐渐增大，从此宜採用左侧卧位的睡眠姿势；仰卧或右侧卧位会使增大的子宫血流量明显减少，直接影响胎宝贝的生长发育。骑单车时多加注意：调整车座坡度，使车座后边略高一些，同时座垫要柔软；最好骑女式坤车，骑车速度不宜太快、时间不要过长，以防下肢劳累造成盆腔过度充血；不要在太颠簸的路上长时间行驶，过于震动易引起会阴损伤。如果出现下腹疼痛和流血，并流血很难止住，赶快去看医生。另外，不要延误做产前诊断。","tip":""},{"id":108,"baby":"胎儿的脚趾正在伸长，并且脚拱开始逐渐成型，他可以随意地控制脚，但是要把脚趾伸进嘴里还有困难的，在孕期的后期这个动作对胎宝宝来说不再是难题。","mami_title":"产检注意","mami":"您上次体检是在12周左右吗，如果是那么在16周左右的时候会有另一次预约。这次的体检会检查体重，尿液、血压、胎儿的心率等。如果在上次体检过程中有贫血的妈妈这次可能还要进行血常规的检查；在第11到第14周没有接受过背部半透明扫描的孕妇可能需要进行两项血检中的一项，即三倍测试或者四倍测试，","tip":""},{"id":109,"baby":"胎儿的皮肤的表皮开始只有单层的细胞，现在已经有三到四层细胞的厚度了。表皮的最外层细胞逐渐变平，但是要到以后才会逐渐变硬。同时，胎儿开始长出毛囊，在这一阶段，并没有什么重要的皮下脂肪出现，而且胎宝宝的皮肤看起来几乎是透明的。","mami_title":"和宝宝保持沟通","mami":"准妈妈可以把与胎宝贝的对话养成习惯，有机会就“一起聊天”；或是“一起”看赏心悦目的图片、听轻松愉快的音乐；还可以轻抚腹部，为小宝贝做做体操。别以为小傢伙在妈妈的肚子里就什么都不知道，以后准妈妈会慢慢发现，只要您们一起交流，准妈妈就能收到胎宝贝相应的反应。","tip":""},{"id":110,"baby":"在这里可以看到胎儿正在羊膜囊里。第一次，胎儿的头部比身体要小，这是胎儿发展的又一个里程碑。在妈妈子宫这种几乎完全失重的环境里，胎儿的沉重的头部并没有什么影响。","mami_title":"","mami":"","tip":""},{"id":111,"baby":"胎儿的上肢很好的分化成前臂、手腕、手和手指，这些比下肢的发育速度要快，这种特征会持续到胎儿出生以后；胎儿的肺部继续出现分支和分化；气道内的细胞持续的产生液体，这些液体在胎儿进行呼吸运动的时候会离开肺部。","mami_title":"","mami":"","tip":"增强的性欲让您感觉到吃惊了吧，通常的情况下，在妊娠中期，女人会发现他们有更多的精力，也更性感。高水平的黄体酮和雌性激素会让准妈妈的乳房和阴道特别的敏感，所以在性交前，期望更容易地激发；您可能还会发现您的性高潮比平常来得更快，好好的享受这个阶段吧。\r"},{"id":112,"baby":"随着胎儿的皮肤慢慢变得不透水，羊水越来越多的来自于胎儿肾脏和膀胱产生的尿液。这些尿液并不含废料，因为它们是通过胎盘来运输的。","mami_title":"享受准爸爸的关怀","mami":"准妈妈感受到丈夫无微不至的关怀了吧，是否感觉到丈夫对您和胎儿特别小心，保护欲望很强烈。可能有些准妈妈会享受这种关注，有些却觉得很恼火，感觉他们大惊小怪，如果这些让您感到厌烦啦，双方可以沟通下，让他知道怀孕是一个自然的想象，不要太紧张，让他放松一下，对于准爸爸的任何关心的举动都要感恩奥。","tip":"可以问问我们的准爸爸有过什么样的梦境，研究显示准爸爸会比平时有更多生动的梦境，即将到来的父亲身份会让一个男性思考他自己的背景和根源，并且不由自主地梦到父母和祖父母。随着他变得越来越有保护欲和养育心愿，他甚至可能会梦到自己怀孕了，是不是很奇妙奥。\r"},{"id":113,"baby":"现在的胎儿的嘴唇和嘴巴已经很好的形成了，他可以开始张合嘴唇并且进行吞咽。在嘴巴里面，味蕾已经发育成熟，但是还不能尝到任何味道，因为神经链接还未发育成熟。","mami_title":"放轻松并注意健康","mami":"在在这一阶段，准妈妈们可能已经过了妊娠初期的恶心呕吐反应，并且也不会再对自己的大肚子感到太大负担或者不自在。您也可以放心的相信肚中的胎儿发育良好，极少再有流产发生的可能。放松并享受自己，但是要意识到怀孕期间应该采取的健康预防措施，营养和安全还是要时刻注意的事情。","tip":"正在度假的妈妈们要注意了，在旅途中要注意：1、给自己足够的时间不要焦躁；2、仔细地计划汽车旅行；3、要意识到观光会比平时劳累，所以放慢脚步；4、如果您正在国外，多喝一些瓶装水，避免在您的饮料中加冰；5、水果或蔬菜需要削皮或者用热水清洗；6、如果出现腹泻，饮用大量的水。\r"},{"id":114,"baby":"在这幅二维彩色超声波扫描图像中，胎儿的脸部朝上。颅骨有效地反射了超声波，显示为明亮区域。在形成鼻梁的短小鼻骨之上刚好可以看到前额上弯曲的额骨。胎儿移动方式，他可以弯曲和伸展他的躯体，抬头和低头以及左右移动，还可以独立地移动双臂和双腿，有规律的胸壁呼吸开始出现，伴随着偶尔的打嗝。","mami_title":"做事情没有以前方便了","mami":"准妈妈最近最少也长了4斤，有的孕妈咪甚至长了10斤。因为准妈妈的子宫在这段并不长的时间里会长得很大，准妈妈偶尔会感到腹部有一阵阵的剧痛，这种疼痛是腹部韧带拉伸造成的，有些人还会因此而背疼。因为韧带比从前柔软了，起坐、拿东西等动作都得“小心行事”。从这周以后，准妈妈身体的重心就会随着子宫的不断增大而发生着变化。可能准妈妈会对这种变化感到有些不适应，因为它让准妈妈觉得行动开始有些不大方便了。所以，舒适随意的装束、软底平跟的鞋，将变得更适合准妈妈。","tip":"对于双胞胎胎儿的互动问题很多人都有疑惑，到了妊娠的这一阶段，胎儿开始形成基本的脑部回路来感知身体的各个部分和辨别他们所处的位置，所以胎儿可以在低层次上进行互动并不奇怪。胎儿每小时会来回移动50次，并且还可以相互接触。\r"},{"id":115,"baby":"这幅三维扫描图是从胎儿的头部拍摄俯视胎儿的肩部，但是由于胎儿蜷缩着，脸部无法看见，胎盘在图像的右侧，脐带搭在胎儿的手臂上。","mami_title":"保持情绪稳定很重要","mami":"怀孕给很多的家庭带来了惊喜，但是惊喜之外生活要继续，要面对很多的问题，您仍然需要全天工作，还要照顾家庭，您必然会有感到压力的日子和您无法应付的时期，有时候这个会让您感觉到烦躁，正确地对待担心并且保持情绪的平衡非常重要，因为压力对孕妇和胎儿的健康是不利的。","tip":"母亲的压力会传递给胎儿，让胎儿感觉到紧张，缓解压力的方式有：（1）游泳；（2）花时间放松，抬起双脚，看看电视，看看书或者想想正在成长的宝宝；（3）和您的伴侣或者亲密的朋友讨论您的问题；（4）如果工作出现问题，坦诚告诉您的上司或者人力资源部门。\r"},{"id":116,"baby":"在这幅图像中，我们可以看到胎儿的头部靠向左侧，虽然膝盖和小腿可以看见，但是手臂是看不到的。在这一阶段，脑部中头颅的细节发育变得明显得多。区分胎儿和您的心跳非常容易，因为胎儿的心跳速度差不多是您的两倍。","mami_title":"借助听诊器听到宝宝的心跳声","mami":"准妈妈可以借助听诊器听到宝宝强健有力的心跳声了——可能准妈妈觉得那声音更像某种动物的喘息声，而一听到这有力的心跳声，准妈妈似乎觉得自己的信心大增，那曾经唯恐胎宝贝在孕期会受到什么不测的心暂时放了放，对将来的分娩也不再像以前那么恐惧了。从此，除监测胎动外，“听胎心音”成为您确定宝宝健康状况的又一方法。","tip":"不同的人对于多普勒超声仪的看法（1）医生：现在还并没有研究确定在胎儿护理阶段多于胎儿接收的频繁扫描的影响，使用这种仪器是一种不必要危险。（2）助产师：如果您不能识别出胎儿的心跳这些可能只会给您带来负面影响。（3）母亲：我使用多普勒超声仪是因为它确实可以让我心情平静。所以根据自己的需求来决定吧，只要身体没有异样的感觉就根据国家规定的必要的检查就可以了。\r"},{"id":117,"baby":"在这幅三维图像中，胎儿的脸部部分地被手给遮住了。在这一阶段的胎儿还非常的小，能够充斥整个超声波图像的屏幕。但是在20周以后，渐渐地可能每次只能看见胎儿很小的一部分。","mami_title":"警惕孕期脱水","mami":"保持充足的水分状态对孕妇来说是一个挑战，在妊娠的中期和末期，孕期脱水会导致早产的危险。这是因为体内产生的抗利尿激素会帮助您保持水分，这种激素的作用机理和孕激素很像，可以引发分娩，而从引起紧缩。所以孕妈妈要多多的补充水分，保证水分的充足，避免这种原因引起的早产。","tip":"保持水饱和状态的一个有效途径是吃水果，很多水果都富含水分，尤其是甜瓜、葡萄和草莓。水果中的水分极易被身体吸收，因为它和帮助水保存在血流中的糖分结合在一起。\r"},{"id":118,"baby":"在这一阶段，胎儿常常将自己的手拿到眼前，而且有时候会吮吸自己的拇指。当胎儿还在子宫中时就已经开始练习呼吸运动，可以帮助肺部的发育。到孕期第24周的时候，胎儿可能每天花费大约3个小时来练习呼吸运动，并且在孕期的最后8周里每天花费大约8个小时来练习呼吸运动。","mami_title":"","mami":"虽然大多数未出生的双胞胎几乎以同样的步调来发育，但是从现在开始他们并不这样。双胞胎胎儿几乎都是在相应的时间发展他们所以相应的器官，尽管存在着大小差异。","tip":""},{"id":119,"baby":"胎儿身体的每一个部位的血液供给都有了加强，这样便于给身体的发育补充营养。图片上血管非常的清晰，因为血管还依然非常透明，皮肤下几乎没有任何脂肪的堆积。","mami_title":"","mami":"","tip":""},{"id":120,"baby":"在整个妊娠期内，胎儿的下颌持续发育，但是在这一时期它仍然显得很短。两侧下颌的早期牙胚逐渐变硬，和其他的骨骼一样，钙质正在努力加强它们的结构。","mami_title":"肚子里的小振动","mami":"孕妈妈感觉到胎宝宝的运动了吗？尽管现在胎儿的运动比较活跃，但是准妈妈们可能还是感觉不到他的踢打。如果之前有过怀孕经历，您会对这些感觉更熟悉。第一次怀孕的准妈妈大大约在第18到第20周的时候才会有感觉，所以如果您还没有任何感觉不要感到害怕，这些震动会随着时间变得更持久和清晰。","tip":""},{"id":121,"baby":"这里我们可以看到胎儿的双腿处于典型的双腿交叉姿势，胎儿的右手在图像的右侧，四肢和脐带看上去好像纠缠在一起。胎儿的发育非常的快并且开始赶上胎盘，并且从现在开始，速度会比胎盘更快。","mami_title":"像小蚯蚓蠕动一样的胎动","mami":"准妈妈也许会觉得自己乳房的发育可以用“膨胀”来形容了，臀部也渐渐浑圆起来，体态较以前丰满了许多。在这一阶段，消化不良感、患伤风感、口乾舌燥、耳鸣都是妊娠引起的感觉变化，并不一定是准妈妈真的有了这些方面的问题；而胃部渐渐频繁的移来移去的感觉，是越发活跃的胎动引起的——大多数孕妈咪都已经在这周感受到第一次胎动了，那感觉如同小蚯蚓在蠕动，或是像手放在鱼篮外但仍能感到里面的小鱼在跳动一样。","tip":"帮助孕妈妈缓解胃痛胃酸的方法：每餐减少食量，并保证充分咀嚼；要远离一些可以引起不适的食物；不要抽烟和饮酒；穿宽松的衣服；饭后可以嚼口香糖，薄荷味除外；饭后保持站立；睡前2到3小时不要进食；床头抬高6英寸，保持左侧卧姿势。\r"},{"id":122,"baby":"由于二维图像只显示胎儿的“截图”，部分可能看起来丢失了，比如这幅图中的手臂在半路就停止了。","mami_title":"营养不足或过剩都会影响胎儿发育","mami":"孕妈妈可能在怀孕初期的时候体重没有增加，但是从妊娠中期开始的每个星期体重都会有所增加，体重增加的量和很多因素有关系，体重的增加并不都是来自于胎儿。剩余的增加的体重是由逐渐的发育的子宫、羊水、乳房和增多的血液体积以及脂肪组成的，准妈妈要控制营养摄入过多或者过少，造成胎儿发育过快或者胎儿发育迟缓。","tip":"对于IBM（体重指数）在正常的20-25范围内的女性，整个妊娠期的建议体重增加22～16千克。如果您在妊娠的一开始就超重，建议体重增加量是13-22斤。如果开始体重偏低，建议体重增加量是25-36斤。如果您怀的是双胞胎，预计体重增加总量大约是31-40斤。    \r"},{"id":123,"baby":"胎儿的肺部发育状况，我们可以把整个的肺部想象成一棵树，树干已经发育(器官或者嗓子），然后，树干出现较小和中型的树枝（细支气管），但是支撑树叶（肺泡）的小枝（微细支气管）还没有长出来，这个需要慢慢的发育。","mami_title":"早期胎教","mami":"在孕妈咪子宫内的小宝贝是个能听、能看、有各种感觉的小生命，对于外界各种刺激十分敏感，并能做出多种反应，从而具备了接受教育的基础。如果孕妈咪能抓住时机通过一些方法给予胎宝贝良性刺激，不仅可促进各种感觉 和大脑发育，还可有利于今后形成良好性格。准妈妈一定要抓住这个“天赐良机”，对小傢伙进行环境、音乐、语言、抚摸、情绪、运动、营养等广义上的胎教。","tip":"松弛素准妈妈们知道吗？松弛素是和妊娠有关的最重要的激素之一，松弛素松弛身体内的结缔组织、肌腱和韧带，让横膈膜扩大以创造胎儿生长的空间。它还可以使肌腱和韧带足够松弛以促使产道张开有利于阴道分娩。    \r"},{"id":124,"baby":"这幅图像显示了到目前有多少软肋变得不明显，手指在这幅图中表现很清晰。并且随着胎儿体型的增大，利用超声仪显示细节的级别变得越来越容易。","mami_title":"隐藏或秀出你的大肚子","mami":"准妈妈随着自己肚子的增大，吸引了越来越多人的目光，成了好多人好奇的对象。一些孕妇喜欢被关注，然而另一些觉得人们在侵犯个人隐私。如果您感到不适，可以含糊地作答或者转移话题，问一些有关他们自身的问题。还可以穿上宽松的衣服让您的腹部看起来不太明显。","tip":""},{"id":125,"baby":"在这幅图像中，可以看到胎儿的的整个身体。胎宝宝伸直的腿现在可以踢打更猛烈。特别是当您之前有过一个孩子，您会在接下来的几个星期中更快的意识到这些运动。","mami_title":"预习产前知识","mami":"准妈妈如果有条件可以去参加一些孕期的培训班，比如产前班。产前班帮助您为胎儿的出生做准备，您会学习一些关于临产的预兆，呼吸和放松技巧，缓解疼痛的办法和医学干涉。也会有一些关于照顾新生婴儿的实用性建议，如果您是第一次做父母，这些都是非常重要的。","tip":""},{"id":126,"baby":"胎宝宝的耳朵和我们的一样，也是由柔软而有韧性的软骨组成的。虽然外耳在这一阶段发育良好，但是内耳的构造要在大约5周后才能发育足够成熟使胎儿有听觉。","mami_title":"王子公证早知道","mami":"胎儿的性别现在可以在扫描仪上清晰显现，但是可能需要在数周后才能看到。胎儿发育成男孩还是女孩是由体内是否存在Y染色体决定的。Y染色体控制生殖器（性腺）发育成睾丸。如果体内不存在Y染色体，性腺就会发育成卵巢，外生殖器默认为女性的。","tip":""},{"id":127,"baby":"胎儿被脐带固定在胎盘上，漂浮在羊水中；子宫为为胎儿提供一个有着很大空间的几乎完全失重的温暖的保护环境。","mami_title":"准备好迎接第一次胎动","mami":"伴随着怀孕的时间越长，您会感觉对胎儿的依恋和保护欲越强。开始仅仅是一小束细胞，现在看起来几乎成了一个完全发育的胎儿。在下面的几周内，一旦您感觉到胎儿的移动，您对他的依恋会变得更强烈。","tip":"妊娠期的水的饱和度会影响到眼睛，晶状体和角膜都会变厚，而且眼球中的液体会增多，引起压力和视觉模糊。这些通常在分娩后会自己改善。多运动来保持液体流动，避免戴隐形眼镜会有帮助。如果您有视力问题，要尽管的告诉自己的孕检医生。\r"},{"id":128,"baby":"在这个阶段左右，胎儿会开始打嗝。他的打嗝声短促有力，持续的时间少于一秒钟。打嗝声一连串的有规律的一个接一个，而且通常伴随着温和的四肢伸展运动。胎儿的耳朵和眼睛现在已经在脸部的最终位置上。","mami_title":"做一个漂亮健康的大肚婆","mami":"每天您都会明显感到胎宝贝不停地运作，甚至晚上会“折腾”得您无法入睡。您的肚子越来越大，腰身明显加粗，动作开始笨拙——已经买了好些日子的漂亮孕妇装终于可以穿在身上了。有些孕妈咪腹部的皮肤会有些痒，试着擦些润肤霜也许会管用。如果痒得厉害，可能是肝脏的毛病，要及时向您的医生汇报。","tip":""},{"id":129,"baby":"卷绕的脐带把胎宝宝很好的固定下来，这种卷绕可以保护脐带免受扭结，并且可以避免脐带受到动脉和血管的压挤。这种卷绕帮助确保有连续不断的血流流向胎盘和流回胎儿自身。","mami_title":"适量锻炼可舒缓焦虑","mami":"您想要自己的孩子有一个最好的生命开端是可以理解的，但是这可能会导致您对孩子的健康产生不必要的焦虑。如果您对生活方式的问题和胎儿的发育感到担心，医生会给您提供一些信息和保证。您还可以通过吃好、有规律的锻炼来照顾好自己。","tip":""},{"id":130,"baby":"这是一幅胎儿的头部在左上侧的侧面超声波图像，胎儿完全以人的形态出现，所有的手指和脚趾都完全发育。皮肤现在被胎毛和细微的保护性毛发覆盖。","mami_title":"第一次胎动","mami":"准妈妈感觉到胎宝宝的运动了吗？如果您正等着感觉胎儿的第一次运动，请耐心一点。很多孕妇——尤其第一次当母亲的孕妈妈直到18-20周或者更迟才会感觉到这些第一次的振抖。当您醒着的时候，胎儿大部分时间在睡觉。有很多方式您可以尝试去刺激胎儿儿让他移动，这样您就有更多的机会感觉到他的运动。","tip":""},{"id":131,"baby":"胎儿会成为一个独特的个体，他的指纹会证明这一点。到了这一阶段皮肤上最终会形成指纹（还有“脚趾纹”）的山脊状的模型已经完全发育。这些皮肤纹路和大多数发育一样是由遗传决定的，而且手上的会比脚上的提前大约一个星期看见。","mami_title":"保护好宝宝的口粮","mami":"随着准妈妈的乳房的不断增大，乳腺也发达起来。为了防止乳房组织松弛、乳腺管发育异常，现在准妈妈就要注意乳头和乳房的保养了，否则有可能在生产后缺少乳汁。这时起最好选带背带较宽、有大的杯形口、尺码稍宽松的棉质胸罩；睡眠时最好侧卧，俯卧会挤压乳房，影响乳房发育。如果准妈妈有扁平乳头、凹陷乳头的情况，可以使用乳头纠正工具进行矫治；或坚持在每天做“乳房保健按摩操”，每天2~3次，每次20~30分钟，然后用70%的酒精擦拭。皮肤坚韧起来，乳头就不会陷了。提醒一点，牵拉乳头可能会引起子宫收缩，手法一定要轻柔，不可时间过久，在子宫出现频繁收缩前就要停止，尤其是有习惯性流产、早产的孕妈咪不能在妊娠期间做乳头纠正，只能在产后处理。","tip":"孕妇可以针灸吗？研究显示，在针灸的过程中，身体上的一些地方伴随一些能量通道和经络腧穴被插入的细针刺激。相信这些会引导生命能量或者“气”贯穿全身。针灸在妊娠和一些常规治疗中被广泛和成功运用，可以帮助治疗很多健康问题。最近的一项研究表明针灸对减轻恶心呕吐或者潜在的更危险的妊娠呕吐非常有效。   \r"},{"id":132,"baby":"在早期的扫描图中可以看到胎儿看起来非常瘦弱，脂肪的储存还没有转移到皮肤以下，所以皮肤看起来非常瘦并且几乎完全透明。这一幅超声波图像也突出了这一潜在的削瘦的骨骼，来增强这一效果。","mami_title":"数胎动","mami":"准妈妈在坚持有规律地数胎动吗？数胎动的时间最好是固定的哦，比如在每晚8、9点钟的时候。每天坚持数胎动也是一种直接胎教，当准妈妈对肚子里的小宝贝高度注意、想像小宝贝的各种神态和体态时，会得到小傢伙的回应，增进彼此之间的感情交流。","tip":"妊娠期游泳对于腹部增加支撑力和保持身材很有帮助。这里有一些简单的运动方式和方法：（1）原地跑步：抬起膝盖并且来回伸展手臂就像抽吸的动作；（2）脚踏运动：在每个手臂下放置一个浮动物。当感觉舒服 时向后稍微倾斜，将腿移到身体前方；（3）手臂练习：低头让双肩浸入水中然后起来；\r"},{"id":133,"baby":"胎儿有着非常灵活的关节，使她能够高举手臂。这是因为她的骨骼开始是由柔软而灵活的软骨构成的，逐渐地，软骨被含钙的骨骼所代替。","mami_title":"母亲是最好的指导老师","mami":"不论您是否和您的母亲亲近，怀孕可能会影响您们之间的关系。很多孕妇在她们经历生命中这一重大事件的时候，会感觉自然的和自己的母亲亲近。一个母亲对自己怀孕的女儿通过变得有保护欲做出回应，所以会比平常期待更多的电话，感情也会更加的融洽。妊娠期您的体内会发生很多变化，会对您如何运动和身体怎样移动产生影响。这些是由很多因素决定的。定期的运动（尤其是负重锻炼，比如走路和使用可视体重的安全运动）普遍可以提高骨架中骨骼的密度。","tip":""},{"id":134,"baby":"这幅二维扫描图是胎儿的近视轮廓，展示了他的前额的额骨、鼻子、嘴唇和下巴。这一周您会做一次扫描，可能会有机会知道胎儿的性别。如果您进行了羊膜穿刺检测，并且想要知道胎儿的性别，这个也是可以的，并且准确率为100%。","mami_title":"关注身体变化","mami":"能将宝宝“随身携带”的日子已经过去了整整一半，准妈妈的腹部已经慢慢适应了不断增大的子宫。这时不只是胸部在膨胀，准妈妈的腰部和腹部也开始膨胀了。从现在开始宫底每週大约升高1厘米(孕晚期这个速度会减慢)。如果宫高持续2周没有变化，就要及时请医生为您做检查。因为胎宝贝整天忙着在里面做伸展运动，要么伸伸胳膊、要么踢踢腿，您的肚子从表面上看去可能偶尔会有些凹凸鼓动。","tip":"准妈妈是想什么时候知道宝宝的性别，是提前知道还是生出来再知道？不同的人有不同的看法，您是怎么看的呢？（1）好， 知道性别让您可以在重大日子来临前为胎儿选一个名字。装饰育婴室和购买宝宝衣服会更简单。（2）不好，对于很多女性，不知道是她们在分娩期巨大的一个激励因素，而且正好在最后时刻发现的惊喜可以让您在分娩的所有时期都始终关注。\r"},{"id":135,"baby":"胎儿逐渐开始使用手和脚来探索他周围的环境。四肢拥有一个足够的没有阻碍的范围移动，并且尤其是指尖，极其的敏感。流体可以传导声波，但是由于内耳还没有发育成熟，所以要到三周后，才可以在扫描仪上看到胎儿对于声音的反应。","mami_title":"","mami":"","tip":"前置胎盘的状况您遇到了吗？前置胎盘是指当胎盘要么部分（较小）覆盖子宫颈，要么完全（较大）覆盖子宫颈，最终导致胎儿无法从阴道分娩出来。完全的胚胎前置会有高风险的大出血，如果出现完全胎盘前置，您可能会在妊娠后期要求进入医院卧床休息。\r"},{"id":136,"baby":"胎儿的脚趾扭动伸展多得就像手和手指的运动一样，在这一时期，胎儿极其的灵活 ，就像把手放进嘴里一样，她会把一只或者两只脚放进嘴里，来用她的敏感的嘴巴和嘴唇来研究它们。","mami_title":"第一次胎动的美好记录","mami":"在这段时期左右，准妈妈有可能会感觉到那鼓舞人心的首次胎动。您感受到这种胎动的准确时刻可能会受您身体的重量、胎儿的位置、胎盘的位置和您是否是第一次怀孕的影响。第一次胎动的感觉像是气泡、蝴蝶、跳动的金鱼，甚至是一个响亮的踢打，可能会是一个情感转变的时刻。","tip":"准妈妈去游泳了吗？选择了适合自己的泳衣了吗？随着您的胸部和腹部的发育您可能需要购买新的泳衣。新的泳衣要有舒适性和支撑性；可以尝试比基尼，它可以使腹部的覆盖减少从而坦露腹部。\r"},{"id":137,"baby":"当胎儿在子宫内发育的时候，她的所有牙齿，包括“乳”牙和恒牙—开始在牙龈下的发育了。乳牙牙胚的发育在妊娠期的第八周，到本周为止所有的牙胚都已形成。在两岁半的时候会有一套完整的乳牙。","mami_title":"多做锻炼好处多多","mami":"各位孕妈咪这时要适当地增加运动量了，运动可以增强您们的心肺功能，使您们的身体适应血液迴圈和呼吸系统不断增加的负荷。在保健医生指导下或是在孕妇学校那里学到的助产体操会有非常好的效果，它可以增强参与分娩的肌肉群的力量、放鬆骨盆关节，为今后能顺利分娩做准备；还可以保持腹壁肌肉弹性、增强肌肉的收缩力，改善腰酸背痛、孕期容易疲劳的状态，促进身体各部位在分娩后迅速恢复。充分的全身性放鬆的运动可以使您保持身心愉快。","tip":"孕妈妈现在干感觉灵活自如吗？伸展和灵活性运动应该一直成为您的健身计划中的部分，尤其是在妊娠期。灵活可以让您的肌肉更有效率，减缓紧张度，帮助阻止挤压以及提高平衡性和改善姿势。伸展运动还可以让您感到自信和平静。\r"},{"id":138,"baby":"胎儿的味觉、嗅觉、听觉、视觉和触觉等感觉开始按区域迅速发育。小傢伙的心跳已经十分活跃，小手小脚都能在羊水中自由活动了；如果是个小女孩，她的卵巢里现在大约会有6百万个卵细胞，而在她出生后这个数目将逐渐减少到1百万个左右。胎儿经常靠在胎盘上。这对胎盘没有什么影响，因为它的表面被羊水和它的成分所保护，而且血流一直维持着它的循环，这些让您的宝宝可以自由的去探索他周围的环境。","mami_title":"避免长时间站立","mami":"到这一阶段，准妈妈可能对长久站立感到厌烦。如果可能，把腿抬起来休息一下。如果您不得不长时间站立，您会发现时不时的让一只脚放在凳子或者盒子上休息会有帮助。准妈妈要确保自己的鞋子可以提供很好的支撑力，并且考虑穿上产妇长筒袜，防止静脉曲张。","tip":"您所吃的食物的味道会转移到羊水中，进而被子宫中的婴儿吞食。因此，在婴儿首次接触到固体食物前，您所吃食物的类型会对他产生影响。这些早期的味道体验可能会为健康的选择提供基础，以及解释烹饪上的文化和种族差异。\r"},{"id":139,"baby":"随着胎儿的体型的增大以及他的力气的增强，您会更容易感觉到他的移动，但是您可能不会感觉到那些很轻微的运动或者是那些并不击打子宫壁的运动。","mami_title":"注意背部疼痛","mami":"发育中胎儿逐渐增加的体重和孕期您的关节和韧带软化松弛，会引起后背的疼痛，有很多简单的方法可以让您缓解疼痛甚至阻止它的发生。看看医生，确保问题以及问题所在的位置能够被确切诊断。这样您就有更大的可能来阻止情况恶化。","tip":"妊娠期的子宫肌瘤需要治疗吗？实际上子宫肌瘤开始是子宫壁的一团肌纤维，或者间或的依附在其上成为大的问题。子宫肌瘤会增加女性流产的危险，让胎儿早产或者在臀位生产通常可以解决这一问题，没有引起不适感的子宫肌瘤不需要治疗。\r"},{"id":140,"baby":"尽管胎儿可能会吮吸她的拇指，但是这是一个复杂的动作，在这一阶段她还没有完全发展起来。因此，胎儿把其他手指或者脚趾放进嘴里和把拇指放进嘴里的可能性一样。","mami_title":"140天了，加油哦","mami":"孕期是漫长还是转瞬即逝的？至少从现在起，孕妈妈真的要开始倒计时了。希望在这一中间阶段您的身体感觉良好，您可能还没有被大肚子所妨碍，并且还有着适量的能量。随着身体体型的增大，向医生寻求一些如何处理您可能经历的一些身体不适感。","tip":"正确的坐姿可以很好的缓解孕期的不适，把这些不适降低到最低点，包括背痛。当坐下的时候， 确保您的腰部是由椅子的靠背支撑着，并且保持脚平放在地上。瑜伽是一个很好的学习正确保持身体姿势的途径，包括怎样保持您的脊椎平衡和腰部受到支撑。\r"},{"id":141,"baby":"胎儿的运动仍然是一系列的反射动作，但是从现在开始就会发生一些改变。随着神经系统的发展和成熟，胎儿对于动作的控制越来越强。","mami_title":"孕中期检查注意事项","mami":"孕中期的产检会稍微频繁一些。按照一般的规则，准妈妈可以从现在开始进行产前预约：每四周一次直到到了妊娠期的第30周，然后以两周的间隔预约，直到第36周。从这时开始，准妈妈将每周进行一次预约。当然，如果准妈妈有任何担心都可以和医生联系。如果准妈妈怀上了双胞胎，预约将会更频繁。","tip":"现在有很多漂亮的孕妇装，并且价格合理，如果可能的话，从准妈妈的衣橱预算中规定一部分资金每个月为自己购置一到两件衣服。不要忘记鞋子，如果在怀孕前准妈妈穿的是细高跟鞋，这个时候就需要重新考虑了。    \r"},{"id":142,"baby":"这幅胎儿指尖的近照显示出胎儿的甲床已经形成，并且指甲正开始生长。随着妊娠期的继续，双胞胎胎儿之间的接触会增加。他们可能不以相同的方式动作，其中的一个可能比另一个更爱好不同种类的动作他们也不必有同样的生物钟。","mami_title":"乳房也要做准备","mami":"孕妈咪的乳房就开始有稀薄的液体不断地分泌，乳晕的皮脂腺也开始分泌，很容易形成乳痂堵住乳腺管口。为了保证将来要输送乳汁的乳腺管口的通畅，每天都要坚持用温皂水和清水清洗乳头和乳晕、除去乳痂，尤其是在产前3个月。每次清洗后在乳头和乳晕表面涂上一层油脂，或经常用干毛巾擦洗乳头，增加皮肤表皮的坚韧性，使娇嫩的乳头经得起小宝贝吸吮。","tip":""},{"id":143,"baby":"眼睑还是合在一起的，以保护胎儿正在发展的眼睛，避免受到手指和脚趾的侵害。在大脑的深部，把各种感觉联系在一起的连接形成，内部可以传递信息。皮肤结构形成，变得滑熘熘的身上覆盖着一层白色、滑腻的物质，这就是胎脂。胎脂不仅能为胎宝贝提供营养，皮肤能在羊水的长期浸泡而不会受到损害也是它的功劳；胎脂还能在分娩时起到润滑作用，使胎宝贝顺利通过产道，所以不少小宝宝在出生时身上都还涂着这些白色的“护肤霜”；恒牙的牙胚也已经开始在鄂骨内形成。胎宝贝已经有了固定的活动和睡眠的週期，不过活跃期不一定都是在白天，也有可能在晚上或其他时间段。","mami_title":"","mami":"","tip":"有的夫妇不想提前去检测胎儿的性别，但是这个时候还是很多有经验的人来给您一个提前的预测。可能准妈妈的知觉是很管用的。据研究，让准妈妈来猜测性别，大约71%的准妈妈都猜测的很准确。\r"},{"id":144,"baby":"此处所示为一个多普勒超声检查。准妈妈的医生可能会使用手持都多普勒超音波机器来确定您的宝宝的心跳；多普勒扫描可以捕捉到突然的运动和“嗖”一下血液通过胎盘的运动。","mami_title":"","mami":"","tip":"当准妈妈预定一个按摩的时候一定要确保给准妈妈产前按摩的医生是有经验的。尽管这个时候不会早产，但是如果按错了位置可能会引起宫缩。如果孕妇在孕期有孕期并发症是不建议进行按摩的。如果准妈妈不要做一个专业的按摩，可以让自己的老公帮忙进行一些局部的按摩。\r"},{"id":145,"baby":"胎宝宝的皮肤看上去是半透明的，这个时候已经储存了一点脂肪，这个阶段他可以感受光、压力、疼痛、温度。尽管味蕾在10周的时候就有了，但是听觉是第一个可以使用的感觉器官。神经元携带了疼痛感觉、触觉、光觉， 通过大脑传递信息，身体做出反应。","mami_title":"","mami":"","tip":"散步是孕妈咪的一项很适宜运动，它温和安全，即能排遣心情又能促进健康，一定要坚持到孕晚期、甚至到产前一天。然而，在人多车多的闹市区，空气中含有大量一氧化碳、铅及氮和硫的氧化物，尤其是铅，被吸收到孕妈咪的血液中后，会进入胎宝贝体内，影响大脑发育及造血和泌尿功能。所以最好散步于幽静的绿荫路，或到森林公园中做“森林浴”。这些地方的空气新鲜、含尘量低、噪音低这样，既可怡情养性，又能得到充足的“空气维生素”——空气负离子。\r"},{"id":146,"baby":"胎儿现在的生活有了活动时间和休息时间的区分。在随后的日子里这个周期会更加的明显，在白天和夜晚有他固定的活动时间。","mami_title":"","mami":"","tip":"如果时间允许，准妈妈最好现在就开始从书本、网路或是亲朋好友那里瞭解产后喂养小宝宝的知识了。就像做“有准备的怀孕”一样，要做“有准备的喂养”，等宝宝生下来再“临时抱佛脚”可要小心手忙脚乱哦。选择一些好听的故事讲给宝宝听，也许将来这些故事会是宝宝出生后最喜欢的呢!平静下来。\r"},{"id":147,"baby":"这个图片显示的是眼睑下眼睛发展的大小。在胎儿出生的时候他的眼睛非常的大。尽管现在还没有眉毛和眼睫毛，但是这是他们身上的最早的毛发类型。","mami_title":"","mami":"","tip":"现在如果还在工作并且要保持一些的运动量对准妈妈来说可能有些吃力，但是一个有运动习惯的人，工作一天最想做的事情可能就是去运动。走路的锻炼方式任何时候都行，但是务必穿舒服的衣服和鞋子。睡觉前做一做一些腹部的运动来增加肌肉的强度。\r"},{"id":148,"baby":"皮肤下的毛细血管携带了血液，让胎儿呈现粉红色。脂肪的囤积 还是比较的少，所以皮肤看上去还是很薄，毛细血管携带了血红细胞到身体各处去，提供所需要的养分。","mami_title":"孕期注意力下将","mami":"是不是最近的心情感觉没有那么跌宕起伏了？很多孕妇可能有这样的感觉，怀孕后记忆力下降，很多事情前边说了后边就忘，也不知道如何集中注意力。很有可能是因为怀孕身体的变化吸引了自己的注意力，导致自己对其他事情的注意力减弱，关注度减少造成的。","tip":""},{"id":149,"baby":"接下来的三个月是胎儿飞速发展的时期，细胞不断的分裂增大成熟，胎盘也不断的成熟和增长。小傢伙的皮肤是红红的，为了方便皮下脂肪的生长，上面皱皱的。胎宝贝手部和手指的小动作多了起来，不是抓抓小鼻子、就是揉擦小脸、拍拍小脸蛋，有时还会噘噘小嘴巴。","mami_title":"","mami":"","tip":"给孩子起名字是一个很高兴但是也很有难度的事情。找到一个夫妻或者是家庭成员都觉着好的更是有难度。夫妻双方可以都写下自己喜欢的名字的名单，但是说出好的理由和不喜欢的理由，通过这样的方法来找到大家都喜欢的名字。\r"},{"id":150,"baby":"在这幅3d图上，我们可以看到胎儿的皮肤非常粗糙，实际上不是这样的。直到现在这个时候胎儿还很少可以储存脂肪，但是现在在皮肤下有了脂肪层。 脂肪对于神经和脑细胞的发展非常的重要，每个神经细胞都有一层脂肪层，来促进各个细胞之间的联系。","mami_title":"","mami":"","tip":"选择名字是令很多父母纠结的事情，为了避免大家对孩子名字的嘲笑或者谐音，一定要下功夫。很多人说名字起好了，和朋友说的时候遭到了笑话。因为大家总能想到一些消极的东西。所以对于孩子起名字最好不要公布，当宝宝下生的时候就用您的美好的名字来叫吧。\r"},{"id":151,"baby":"如果往下看胎儿，您会感觉他的鼻子特别的宽大，因为这个时候鼻骨还没有完全好。很多的胎儿在整个孕期的时候鼻子都是这个样子的，胎儿脊髓里的肝细胞分泌了一些血液里的红细胞和白细胞以及血小板，形成了血块。胎儿体内的每一块骨头都有骨髓来生成血细胞。","mami_title":"身体变化带来的不便","mami":"准妈妈的身体会越来越重，速度差不多是一个星期长一斤。由于子宫日益增高压迫肺，准妈妈可能在上楼的时候会感到呼吸有点儿困难——这时您就更能体会到舒适、宽松的着装的重要性了。如果准妈妈走得快了些，腹部有可能会忽然感到一阵剧痛，这是子宫肌肉伸缩引起的，是这个阶段常见的症状，以后慢慢会有所好转，建议您暂且把行动节拍稍稍放慢。为了防止会出现腰、腿部神经痛或膀胱刺激症，应格外注意下身的保暖了，特别是寒冷时节。贴身内裤应挑选保暖效果好的履盖式内裤(裤腰能履盖肚脐及以下部分)；或者可以选用腹带，既能保温，又能从下腹轻轻托起增大的腹部、使身体稳定性增加，阻止子宫脱垂、保护胎位。但一定要选用可随腹部增大进行围度调节的腹带，不能穿上有勒的感觉，以免影响胎宝贝的生长发育。","tip":""},{"id":152,"baby":"现在子宫里有很多的空间来给胎儿移动，胎儿一天可以翻好多的跟头和变换位置，甚至几分钟就可以动很多次。","mami_title":"体重过重对胎儿有影响吗？","mami":"在孕中期准妈妈可能身体变的沉重。但是这个并不意味着胎宝宝一个巨大儿。大肚子的肉不一定全长在肚子上，可能您的很多肉长在了身体的其他的位置上，这个对胎儿的大小没有影响。","tip":"准妈妈会发现胎动更加频繁了，好像无论您做什么事，胎宝贝都在积极地出回应，让您感受到这个小傢伙的存在。所以要抓住时机进行胎教，不要让小宝贝演独脚戏哦。准妈妈可以每天听一段抒情幽雅的古典音乐；或是找些短小、有趣的童话，请老公一起配合，富有感情的朗读给小傢伙听；也可以买一盘幼儿故事磁带，每天听一段。最好是反复地讲或听同样的音乐或是因定的几个小故事，这样才会加深小宝贝对“这段声音”的记忆，也许在小傢伙出生后，那段声音会使得吃奶时更加胃口大开，或是能很快从哭闹中平静下来。\r"},{"id":153,"baby":"这个是胎儿耳朵后部皮肤的一个特写图片。表面的皮肤每一部分都有一些细纹，在这个星期皮肤的真皮层开始要成熟。在这个星期末端的时候，胎儿肛门的括约肌的肌肉发育成熟，这个可以阻止胎便排到羊水里。胎便最早出现在12周的时候，胎便是黑的或绿的，90%的胎儿在24小时内就可以排出完毕。","mami_title":"","mami":"","tip":"孕期的力量的锻炼或者是健身房的使用其他工具的锻炼，这个可以控制体重的高速增加，另外也可以帮助产后恢复，但是还是要注意一些锻炼的原则的：不能短时间内增加锻炼的量，如果站着锻炼感觉劳累就可以坐着。\r"},{"id":154,"baby":"很多的椎骨组成 了脊柱，来保护脊髓。从超声波图上我们可以看到椎骨，就是图中白色的位置。在尾部的位置可以看到一个小小的弯曲。","mami_title":"朋友的关注是对你的鼓励","mami":"同事们会关注准妈妈的大肚子。可能很多时候大家都会给予关注，让您感觉自己非常的特殊。实际上怀孕如果没有其他问题，整个孕期是非常快乐的。只要适当的休息平时的工作是可以应付来的。如果对于这些特殊的待遇感觉不舒服，可以告诉大家您可以。","tip":"关注准妈妈健康阴道出血。一般情况下阴道出血要去看医生。有的时候子宫颈的增大、炎症都可以带来轻微的出血。孕中期如果有严重的出血可能就是因为胎盘的问题，极少数情况可能是子宫破裂的原因。\r"},{"id":155,"baby":"这个是胎儿感觉发展的一个里程碑时期。内耳从现在开始慢慢发育成熟，从图片中我们可以看到，胎儿的耳朵还没有在他最后的确定的位置上。","mami_title":"每天都有好心情","mami":"这个时候准妈妈感觉情绪有起落是正常的。最好的方法就是给自己一些事情，出去走一走，来缓解自己的低落的心情。遇到不顺心的事情多多的想想好的东西，积极的一面。偶尔的情绪低落对胎儿是没有影响的，但是如果准妈妈一直是这种低落的状态就很容易产生一些激素，这些激素对于胎儿会有消极的影响。","tip":""},{"id":156,"baby":"胎儿的手和手指头在这个图片上清晰可见，指甲也已经铺垫。如果胎儿的手被碰到，他就会握起手来。前臂骨头的末端从图中下部的位置可以看到。胎儿的的外耳已经发展了一段时间，内耳的内部结构还是需要继续来完善。中耳的三个苦头锤骨、砧骨、镫骨传递声音到内耳去。这些骨头一开始是软骨，慢慢发展，逐渐变的非常的坚硬。","mami_title":"营养是最基础的保证","mami":"也许有些孕妈咪会发现不只是乳房、腹部的妊娠纹增多了，大腿上也出现了淡红色的纹络，甚至耳朵、额头或嘴周围也生出小斑点，下腹及外阴的颜色似乎比以往加深了些。您还会发现自己变成了一个真正的“大肚婆”，肚子不仅是大了，也变得非常能吃的，可能连一些您以前本不喜欢的食品都能让您感到很有食欲。是啊!一点也不奇怪，现在是“两人份”嘛!所以一定要好好利用这段时间，加强营养，增强体制。","tip":"很多妈妈在这个时候经历特别的旺盛，非常找些事情来做。这个时候可以去锻炼一下散步一下；可以去整理一些不穿的衣服衣服收拾一下。可以抽时间去和朋友见面下，聚会下来聊一下您的怀孕经。\r"},{"id":157,"baby":"今天，胎儿的鼻子和嘴巴已经发育得差不多了。胎儿的神经系统和肌肉组织慢慢成熟，能够吸食羊膜液，肾脏开始慢慢发育。排泄物通过胎盘排出。","mami_title":"交一些新朋友","mami":"怀孕期间，您很可能会结识新的朋友，但是与旧朋友的关系也可能因此而受到影响。怀孕前有一件事您可能没有意料到，那就是您的友谊可能因怀孕而变化。常见的是，您会更多地与其他孕妇或是刚刚生完小孩的女性扎堆聊天，或是与产前班的同学成为朋友。","tip":"准妈妈是否有手指有刺痛感？这个是腕管综合征？这种情况是指，手腕组织肿胀压迫神经，手指感到刺痛和麻木。双手还可能有无力感，抓握东西有困难。怀孕期间，尤其是在第二期和第三期，血液流动增多，血流量变大，因此导致这种情况。\r"},{"id":158,"baby":"现在通过3D或4D扫描可以更清楚地看到胎儿，但是如果用2D超声波扫描，可以获得更多信息帮助医生制定下一步的孕期计划，因为2D超声波可以获得最清楚的内部结构信息。这个时候胎儿听觉开始发展，胎宝宝的记忆力也开始发展了，能够记得一些事情了。","mami_title":"烧心感","mami":"怀孕中后期的孕妈咪常会有“烧心感”，在弯腰、咳嗽、用力时这咱状况更容易发生。所以日常饮食要注意：不要过于饱食，也不要一次喝入大量的水或饮料，特别是不要喝浓茶及含咖啡因、巧克力的饮料，它们都会加重食道肌肉松弛；辛辣性食物、过冷或过热的食物少吃为宜，因为它们会刺激食道粘膜，加重“烧心感”；用餐后不要立即躺下。另外，缓解“烧心感”的方法有：在睡眠时将头部床脚下垫高15~20厘米，抬高上身的角度，这样做可有效减少胃液返流——只垫高枕头是不行的，因为那样不可能使整个上身抬高角度。还要避免腹压增压，如便祕。排便时不要过于屏气用力，衣带裤带要宽鬆；得了咳嗽也要积极治疗。","tip":"胎儿很可能越来越活跃，胎动也越来越有规律啦。这个时候，准妈妈很可能开始感觉到有规律的，更明确的胎动，并习惯于胎儿的各种活动。一流的技术使得看到胎儿出生前的摸样成为可能。医学超声波扫描能够让父母看到即将出生的胎儿，通过扫描可以清楚地看到胎儿的面部特征。\r"},{"id":159,"baby":"非常细小的毛发，即胎毛，覆盖了胎儿皮肤的整个表层，胎毛不断脱落更新，孕期的最后几个星期，胎毛便会被永久性的更粗大的毛发替代。胎毛细胞有助于皮肤绝缘。这周的胎宝贝已经长到25厘米左右，体重差不多有550克，开始充满孕妈咪的整个子宫，身体的比例也慢慢匀称起来，但看起来仍然很瘦；薄薄的皮肤上附着白色护肤霜一样的胎脂，裹着绒毯一样的胎毛，还有很多小皱纹；骨骼发育良好，能在羊水中做“花样游泳”。","mami_title":"慢动作可减少头晕","mami":"怀孕期间偶尔觉得头晕是很正常的，在准妈妈的身体努力给胎儿输送养分的同时，准妈妈会时不时发现自己头晕。最常见的头晕发生在突然站立的时候。这是因为，尽管怀孕期间突然站立使得血液快速流向腿部，减少了脑部供血量，所以会觉得头晕，头晕也可能是贫血的症状。","tip":"准妈妈最好就要注意一些生活细节，并把它们养成一种习惯：站立时两腿要平行、两脚稍稍分开，把重心放在脚心上；走步时要抬头挺胸，下颌微低，后背直起，臀部绷紧，脚步要踩实；上下楼时切忌哈腰、腆肚，下楼时一定要扶着扶手，看清台阶踩稳了再迈步，尤其到孕晚期更要注意；坐下时要深而稳地坐在椅子上，后背伸直靠在椅背上，髋关节和膝关节呈直角状，切忌只坐在椅子边上；拾取东西要先曲膝、后弯腰，蹲好再拾，注意不要压迫肚子、不要用不曲膝只前倾上身拾物的姿势发；避免做这些动作：站在小凳子上够取高处的东西、长时间蹲着做家务、双手拾重东西，或是做使腰部受压迫的家务等等。\r"},{"id":160,"baby":"胎儿的神经系统和肌肉协调能力得到进一步发展。他可以条件反射地进行抓握动作。当他的手掌被碰触到，他的手指会往里合。他也会有意识地吸允自己的大拇指，而不是随机的运动。胎宝贝样子与初生时更相像了，但比那时更像个小老头；五官越发清晰，具备了微弱的视觉；胰腺及激素的分泌也正在稳定的发育过程中；肺中的血管形成，呼吸系统正在快速的建立。","mami_title":"笨笨的天使","mami":"如果发现自己走路经常会撞到东西或是绊绊跌跌，这听起来好像是变笨了，孕期笨拙一部分是生理上的原因。松弛荷尔蒙使得关节松弛。随着腹腔逐渐变大，准妈妈的重心也跟着改变，多余的体重使得重心不平衡。","tip":""},{"id":161,"baby":"这时，天生聪明的小宝贝还会用脚踢子宫，使羊水发生震荡，以引起大脑冲动从而促进皮肤发育；如果子宫收缩或受到外力压迫，胎宝贝还会用力踢子宫壁，把这种资讯传递给妈咪——小傢伙的自我保护意识很强哦!尽管肺还没有发育完全，身体上也没有能足够保护自己的脂肪组织，但是如果一不小心胎宝贝现在就出世了，也应该能有机会活下来，只是需要靠各种现代医学手段才能生存。在这个阶段可能会发生早产，要尽量从饮食和运动上避免这种情况的发生。尽管胎宝宝现在看似已经发育完整，其实这还未到怀孕后期。宫颈口状态和胎盘产生的黄酮体水平都可以确保宝宝几个月后才能出世。","mami_title":"角色的转变","mami":"您可能会惊讶于自己对腹中胎儿的强烈情感。这种母性的本能会与日俱增。不管之前您是否具有母性，现在的您将会本能地向一名母亲转变。您可能会更好地照顾自己，您还会发现自己十分保护并疼爱日渐隆起的腹部，想把最好的都留给他，开始为他的未来操心。","tip":""},{"id":162,"baby":"子宫内是没有光的，但是3D超声波扫描可以通过高光与阴影的对比让您看到子宫内的胎儿，就好像将手电照进子宫看到的景象。现在您的宝宝可能正将小手攒成一团。","mami_title":"早产儿","mami":"从今天开始，医生才认定您的宝宝是“可存活的”，如果现在早产，就能够获得救生治疗。第二十四周是婴儿是否可存活的风水岭，因此在整个怀孕阶段具有重大意义。正如其他母亲一样，您可能正在为过了这一关而长嘘一口气。这周之前分娩的宝宝不易存活，即“流产”。","tip":"早产儿或是虚弱的新生儿将会在新生儿特护病房接受24小时看护。相比预产期，婴儿出生越早，其患有并发症的可能性就越大，如感染，病变。如果早产几周，婴儿将需要三级特别护理，生产的医院可能没有这种特护设备，需要转移到其他医院。\r"},{"id":163,"baby":"准妈妈很可能开始注意到宝宝的胎动了，白天和晚上胎动的次数和种类不尽相同。胎动会形成一定规律，有时甚至会对准妈妈的活动做出回应。此时胎儿的皮肤表层覆盖了厚厚一层细胞，皮肤开始有弹性，进入“角质化”阶段。角质是皮肤表层由死细胞形成的保护层。","mami_title":"腿脚抽筋的对策","mami":"积极应对腿脚抽筋，怀孕的时候经常会出现腿部肌肉抽筋，有时甚至会因为腿或脚局部的疼痛而半夜醒来。人们普遍认为腿脚抽筋是由于子宫压迫盆骨神经引起的。进行温和的运动，如散步游泳，以及经常按摩小腿肌肉促进血液循环都有助于缓解症状。","tip":"有些孕妈咪由于钙质被胎宝贝大量摄取，出现了牙痛或口腔炎，要加强口腔卫生；也许您有时还会感到眼睛发干、畏光，不要担心，这些都是正常现象。有些孕妈咪还出现了尿糖现象，您这周或是下週要考虑进行尿糖测试，以预防糖尿病。孕妈咪患糖尿病的情况并不少见，不要过于担心，只要遵从医生的指导，通过适当的饮食、或用药物来控制病情的话，小宝贝出生后一样会很健康。\r"},{"id":164,"baby":"超声波使用的是高频声波，其频率之高超乎人耳能听到的声波范围，因此，用超声波探测胎儿成长与发育完全不会影响胎儿听力。","mami_title":"小小取暖器","mami":"怀孕有时候会觉得肚子上像是捆着一个私人取暖器。准妈妈会发现怀孕时自己比平时要热，出的汗也比平时多。如果是夏天怀孕，准妈妈可能会觉得热得受不了；如果是冬天怀孕，准妈妈会发现当别人都套上外套裹上围巾的时候，准妈妈还只是穿一件薄毛衣。","tip":"睡眠时准妈妈不能採取随心所欲的姿势了：子宫明显增大，仰卧位时会压向嵴柱，使位于嵴柱侧的大血管受压，从而影响流向心脏的血液量，使心脏向全身各组织 输出血量减少；如果大脑供血减少，孕妈咪就会感到头晕、心慌；如果子宫供血减少，就会使胎宝贝缺血、缺氧。仰卧位还会压迫输尿管，影响尿液流入膀胱、使尿量减少，不利于代谢废物排出体外，从而引起身体水肿。正确的睡眠姿势是左侧卧位，这样不仅利于回心血量增加，还可缓解水肿。\r"},{"id":165,"baby":"尽管软骨正在慢慢被骨头取代，胎儿手掌的关节和骨头还是很脆弱。图中显示数以万计的毛细血管正在给胎儿的手掌输送血液，直至指尖。这周，宝宝的眼睑和眉毛将会发育完全，但上下眼睑还是连在一起。宝宝现在已经有了非常细小的毛发，即“胎毛”。","mami_title":"姿势的变化和应对","mami":"因为怀孕，准妈妈的姿势会自然而然地发生变化，这是因为承受的负担变重，关节变软的缘故。适应身姿变化是十分重要的：（1）多做腹部运动和颈部运动，伸展核心肌肉（2）注意走姿与站姿，上下运动肩部（3）避免失去平衡，准妈妈的髋关节因为这会影响臀部和背部对齐（4）打电话时不要用头和肩夹住电话。","tip":""},{"id":166,"baby":"在这张彩色2D超声波扫描图中，胎儿正仰面躺着。用2D超声波技术越来越难看见胎儿的整体状况，因为它只能记录某一时刻胎儿的状况。在这个扫描图中，我们只能看到胎儿的上半部分。","mami_title":"孕期瑜伽","mami":"孕期练瑜伽有益身心健康。除了伸展肌肉，瑜伽还可以让人关注自己的呼吸。控制自己的呼吸是孕妇放松的最好方式，瑜伽的站立姿势关注如何获得核心平衡，可以伸展背部和腹部肌肉。怀孕时，过多的负重会影响平衡，导致站立不稳，因此练习瑜伽站立姿势十分有益。","tip":""},{"id":167,"baby":"现在，胎宝宝会有规律地进行深呼吸。尽管肺是胎儿最后发挥功能的器官，肺现在正在快速发育。这个阶段，用来储放空气的空气囊与血液之间的屏障渐渐变得稀薄，同时胎儿的肺也开始成熟。屏障越薄，氧气和二氧化碳出入血液便更容易。怀孕时，胎儿肺部注满液体，当胎儿呼吸时，液体流出肺部，汇入羊水。","mami_title":"了解身体变化","mami":"孕妈咪的乳房越发变大、乳腺功能发达，如果用手挤压会流出少量黏性很强的黄色乳汁；子宫进一步增大，宫高接近20厘米米，子宫底已高达脐部，您自己用手就能明确的判断出子宫的位置。脊椎向后仰、身体重心向前移，可能会容易出现倾倒；在坐下或站起时常感到有些吃力，腰部和背部容易疲劳，时常觉得腰酸背疼、下半身很累，所以要多多注意休息。休息时可将枕头、坐垫等柔软东西垫在膝窝下，避免做经常弯腰的活动或长久站立，穿柔软轻便的低跟鞋或平跟鞋，腰痛得厉害时可用热水袋热敷。另外，注意补钙也会减轻腰背痛。","tip":""},{"id":168,"baby":"随着预产期的接近，胎儿的骨骼开始变硬，对超声波光束反应也更为强烈，会形成黑色的阴影。在这张扫描图中，胎儿的前额投下了阴影，大脑也不再那么清晰可见。","mami_title":"继续努力哦","mami":"尽管准妈妈可能已经非常习惯于怀孕这个状态，但是请保持之前健康的生活方式。现在已经怀孕快六个月了，准妈妈肯定感觉很不错。但请不要为此沾沾自喜。尽管现阶段宝宝已经发育完全，一定要继续吃好喝好休息好，确保孕妇和宝宝的健康状况都是最佳。","tip":"准爸爸不要害怕与宝宝交谈。宝宝最初先会识别低音，如男性深沉的嗓音，这是准爸爸的一大优势，因为这样宝宝在出生前就有足够的时间来熟悉您的声音。出生后，宝宝会识别出您的声音，所以给她讲讲您每天做什么或是给她读书都会形成这种亲子纽带。\r"},{"id":169,"baby":"从这周起，棕色的脂肪会堆积在胎儿的颈部，胸部和背部，供出生后产热产能，目前胎儿不会自己控制温度，是子宫在帮她高效地控制温度。","mami_title":"坚持锻炼","mami":"坚持进行适当的运动既能控制体重、又能提高抵抗力，改善妊娠不适，如腰疼、水肿、便祕及痔疮，并因骨盆和腰部肌肉的加强使胎宝贝容易娩出。如果有水温条件合适的室内游泳馆，游泳不失为孕期保健的最佳方法。在游泳时，身体重量完全被浮力承受，对脊柱的压力有所减缓，不仅能大大减轻腰背酸痛，也使得胎盘、子宫的血液循环达到最佳状态，十分有利于给胎宝贝供氧。","tip":"随着怀孕体重增加皮肤被快速拉升形成妊娠纹。一开始，妊娠纹呈粉红或红色，会发痒。妊娠纹一般出现在乳房，腹部，臀部和大腿附近。妊娠纹与基因、产妇年纪有关。运动加健康饮食可将体重增加和长妊娠纹的几率降到最小。\r"},{"id":170,"baby":"在子宫里，胎儿的耳朵周围及里边都是液体。从现在开始，胎宝宝会花很多时间打哈欠。一些研究表明，贫血的胎儿打哈欠的频率要比其他胎儿高。另一种说法是打哈欠可以帮助胎儿调整肺部液体和血流量，也有专家说，打哈欠只是一种原始的条件反射。","mami_title":"","mami":"","tip":"胎儿耳部结构基本发育完成。研究表明，现在胎儿可以清楚听到声音。胎儿四周的羊水并不会降低胎儿听到的声音强度，相反，羊水具有很好的导声性能。准妈妈的心跳和消化系统的声音都是胎儿的连续背景音乐，但除此之外，胎儿也能听见其他声音，现在开始跟胎儿交谈有助于建立亲子关系。\r"},{"id":171,"baby":"图片中，胎儿平躺着，脸蛋贴着子宫壁，一只手臂护着脸。现在的他双目紧闭，再过几个星期，他就会睁开大大的眼睛。他的双手十分放松，手指微微弯曲。","mami_title":"你有站立不舒服的感觉吗？","mami":"为了减少脚部不适，准妈妈可以：（1）改穿支撑足弓的运动鞋，减少对脊柱的压力。（2）避免穿高跟鞋，防止站立不稳，导致摔跤。（3）鞋子一定要合脚（4）经常锻炼，避免长时站立。如果工作需要站立，可以增加休息次数。","tip":"孕期锻炼的便捷小方法：经常做适量下蹲运动，这种动作能加强骨盆肌肉运动，增加骨盆肌肉弹性，减少难产几率，虽然简单，却是最好的助产运动。运动一定要适度，不可过劳，严禁做剧烈活动，避免挤压和震动腰部，如急跑、跳、跃、举重、滑雪、登山、熘冰、打保龄球等等。\r"},{"id":172,"baby":"图片显示，宝宝正在吸允大拇指。3D技术就是用多个2D图像，串接起来达到3D的效果。而4D扫描就是一系列3D图片的快速放映，展示几乎是实时的运动状态。子宫内部的天然温度调节系统确保胎儿不被冻着，子宫内的温度比您的体温高1/3到1/2度。","mami_title":"补充盐份","mami":"除了一日三餐，准妈妈可能会发现自己全天还得吃很多零食。干果的品种可以买得尽可能多、带有一点盐的坚果、选择椒盐脆饼干、燕麦饼或是咸饼干、新鲜的水果营养。","tip":""},{"id":173,"baby":"从这张图片可以看到，宝宝微微扭头，脖子附近的皮肤便变得十分松弛。在这个阶段这是很正常的。一方面皮肤下组织没有脂肪，一方面宝宝正在快速长大，这似乎让人感觉，宝宝是为了尽快把皮肤撑开，才马不停蹄地在生长。","mami_title":"孕中期包含","mami":"孕期激素黄体酮使整个消化道的肌肉都放松下来，降低了胃尾部括约肌的运转速度，减缓了消化。吃的时候细嚼慢咽，做到临睡不吃，少吃高脂肪和油腻的食物。躺着的时候用枕头把自己支撑起来。服用非处方药时谨遵医嘱。准妈妈要选用合适的乳罩来托护乳房，使用维生素E油进行局部按摩可以增加皮肤弹性，或多吃一些含胶原蛋白丰富的猪蹄、羊蹄等也有利于增加皮肤弹性，缓解妊娠纹加重。","tip":""},{"id":174,"baby":"现在胎儿鼻子轮廓分明，胎儿规律吸收羊水中养分的同时，也在通过鼻孔吸进吸出羊水。胎儿倾向于用两个鼻孔中的一个进行呼吸。从现在开始，胎儿的成长速度显现个体差异性，胎儿身体的比例与新生儿越来越相似。","mami_title":"","mami":"","tip":"有人说，如果胎位低就是男孩，如果胎位高就是女孩。如果孕妇脸上长肉，脸蛋又圆又丰满，生的便是女孩；如果孕妇右乳房比左乳房大，生的便是男孩。如果准爸爸体重增加，那么就“一定”是男孩。\r"},{"id":175,"baby":"图片中，胎儿正在低头望向胸部。胎儿的右手臂弯曲，放在脖子附近；左手臂只能模糊看到一点点阴影。图片下方，可以看到一个膝盖挤在右臂下方。","mami_title":"跟新妈妈们多交流","mami":"对于一些女性来说，仔仔细细描述自己分娩的细节是庆祝成功分娩的最好方式，她们有时候甚至会给您讲上几个小时。在听这些不同生产经历的时候，要谨记，每个女人的经历各不相同，专注于自己的分娩计划。","tip":"分娩陪同的作用不言自明，因此现在可以想想合适的人选了。事实上，研究表明，女性更适合担任分娩陪同。理想的人选是生过小孩的闺蜜、母亲、雇佣一个专职人员。分娩陪同的鼓励支持会让孕妇以更积极的态度面对分娩，更易接受母亲的角色，并更快适应母乳喂养。\r"},{"id":176,"baby":"图片中，胎儿径直向上看，胎儿的鼻子，嘴唇和下巴清晰可见。正如图片所示，胎儿的脖子还未长长，所以胎儿的头部仍然贴近胸部。","mami_title":"新生儿护理知识早知道","mami":"有些医院自己提供新生儿护理课程，准妈妈可以通过这些课程学习关于照顾婴儿的所有的基本知识，如何换尿布啦，换衣、喂食，抱小孩以及小孩回家后的其他护理技巧。想要参加这些课程，渴望学习护理技巧，渴望接触有同样经历的人群的这种心情是可以理解的，准妈妈不要放过这样的机会奥。","tip":"关注准妈妈身体的胸口疼痛：随着子宫扩张，为了获得更大空间，子宫会挤压胸腔，导致胸口疼或是不舒服。这种情况不是不可以避免，但如果准妈妈的体格比较小或是怀的是双胞胎或是多胞胎，就不大可能避免胸口疼。如果胎儿喜欢用脚踢或是喜欢呆在臀位，这就意味着胎儿的头部容易抵到横膈膜和胸腔，胸腔疼痛也不易避免。\r"},{"id":177,"baby":"这张3D图片显示了胎儿的断面图像。脐带在头部的后面。可以看到胎儿的眼睑，但仍紧紧闭着。脂肪储存使得胎儿的脸蛋看上去更圆乎了。两种细小的腺体正在控制胎儿的成长和发育，并赋予她应对生活压力的能力。因为体型的原因，胎儿的肾上腺是准妈妈的20倍大。","mami_title":"","mami":"","tip":"同卵双胞胎到底有多相像？双胞胎所处的环境是不一样的，从出生前即是如此。血流和胎位的细微差别都会造成深远的影响。1、同卵双胞胎的体重，身高，脑袋形状都会有明显的差别；2、双胞胎的指纹和虹膜图案不一样；3、同卵双胞胎性格可能会不一样，主要是缘于早期环境的细微差别。\r"},{"id":178,"baby":"图片中，胎儿将双手放在脸上，在图片的右上角，可以看到子宫壁。图片中的阴影让人感觉胎儿已经长头发了，事实上超声波扫描没有那么细致，即使胎儿现在真的已经长了头发，扫描图片也无法显示。","mami_title":"准爸爸也需要充电","mami":"陪准妈妈去产前班学习可以让孩子的爸爸积极参与到怀孕的各种事务中来。并不是所有的准爸爸们都愿意参加产前班，他们可能觉得产前班对男人不适用，也害怕做一些令人尴尬的练习。如果准爸爸不是很情愿，可以跟他谈一谈，告诉他课程的目的以及您为什么需要他的支持。您可以解释说您希望他了解分娩的过程，这样在分娩的时候他就不会手足无措。","tip":"宝宝生下来之后，夫妻之间会突然多出来一个小家伙。他会半夜醒来，他有各种需求。孩子出世之后，准妈妈和丈夫对彼此的注意必然会减少，肌肤之亲也会变少，最好在孩子出生前谈论并认识这些问题。这样的话，夫妻双方才能更好地认识到这些变化都是生活。\r"},{"id":179,"baby":"这张3D扫描图片利用背景突出骨骼扫描效果，显示了胎儿的背部。背部的脊柱，肋骨和肩胛骨都很清晰。这一技术使得窥视胎儿的某些发育成为可能。所有的神经细胞都已经在胎儿的大脑表面就位，接下来他们将开始互相建立联系。胎儿的大脑是如此复杂以至于需要整个怀孕期来成长和成熟。","mami_title":"补充蛋白质","mami":"肚子现在看起来好像是被塞进了一个足球，肚脐都有些凸出了——那是因为子宫在里面顶着它。脂肪开始在您的腹壁、背部、大腿等部位存积，为分娩和产后哺乳做必要的能量贮存，这时您可不能盲目减肥。首先，在胎宝贝脑组织中，神经和神经胶质分化速度最快的第一个高峰就是这周左右(第二峰在接近预产期时)，要是孕妈咪摄入的热量和蛋白质不足，将使胎宝贝脑细胞分化速度缓慢，最终使脑细胞总数减少。其次，您现在要为日后分娩及乳汁分泌时的消耗储备大量能量，尤其是蛋白质。","tip":"关注准妈妈的肚子：秀出它还是雪藏它？穿紧身衣服自豪地秀出自己的大肚子或是用宽松的长宽衣服盖住自己的大肚子，这都是个人选择的问题。如果准妈妈愿意秀出大肚子，准妈妈可能觉得有弹性的衣服很舒服。穿弹性衣服的一个缺点是您的皮肤可能会敏感。\r"},{"id":180,"baby":"图片中的胎儿安静地将手指放在脸颊上，双目紧闭，耳朵模糊可见。图片左侧，脐带与最左侧胎盘相连，清晰可见。要再过几年准妈妈才能知道宝宝的秉性，但是即使是在子宫里，宝宝就已经有了自己的喜好和厌恶。胎儿他知道准妈妈现在不动还是在走路。准妈妈还会发现胎动的一些规律。","mami_title":"准备待产包","mami":"为宝宝的到来购置物品不一定要耗尽家产。宝宝会需要的物品；（1）奶粉、奶瓶，奶嘴，婴儿配方奶粉和消毒工具；（2）尿布（3）宝宝睡觉的地方（4）很多连体衣（5）运输工具。折叠式婴儿车（可以躺的那种，宝宝不会站立之前用的），或是背小孩用的背包；（6）车辆座椅；","tip":""},{"id":181,"baby":"3D扫描可以通过不同的方式上色。这张图片表明，本阶段宝宝的嘴唇形状轮廓分明。嘴唇是全身最敏感的部位，宝宝的双手经常触摸嘴唇。胎儿的手脚现在可以协调运动，握拳或者是用手抓住脚趾头。现在，胎儿双手越来越协调，他会时不时地用手去触碰脸，尤其是嘴。","mami_title":"","mami":"","tip":"孕妇应该摄入足够的卡路里但又不能摄入过多，要保持合适的体重。超重或是怀孕期间体重增加过多将增加妊娠期糖尿病、破腹产、分娩并发症、胎儿过大和宝宝肥胖症的几率。\r"},{"id":182,"baby":"胎宝宝的前额（黑线）俩额骨之间现在几乎没有间隙了。两侧额骨现在挨得十分近，中间只留了一个很细的缝，为头部和大脑的成熟留下空间。","mami_title":"每天做个好梦","mami":"做梦是健康睡眠周期的组成部分，但在现在这个阶段，孕妇会经常做噩梦。处于第三期的孕妇梦境都会很真实。孕妇经常会梦到宝宝和小孩子身处困境。做梦只是消除负面情绪的一种方式，这样负面情绪才不会影响到本人。","tip":""},{"id":183,"baby":"这张图片中，螺旋状的脐带清晰可见。脐带会随着胎儿成长而长长，现在这个阶段脐带的长度与胎儿的体长差不多，都是34.6厘米。","mami_title":"肚子里有个捣蛋鬼","mami":"当准妈妈想睡觉，肚子里的宝宝却开始运动，真的很令人沮丧，但这是宝宝健康成长的信号。准妈妈可能已经注意到，胎儿有时候会非常活跃，通常是准妈妈您准备休息或是睡觉的时候。这很可能是因为，当准妈妈在忙或是被其他事分心的时候，很少注意宝宝的活动，注意力没有其他时间集中。","tip":""},{"id":184,"baby":"这张彩色超声波图片显示胎儿正在吸进呼出羊水（红色，流向超声波光束的方向）。胎儿通过鼻孔呼出液体，也有少量的液体从嘴巴出来。随着眼睛和视觉的逐渐成熟，胎儿将抵达另一个里程碑：睁开眼皮，胎儿会像儿童和成人那样眨眼睛。","mami_title":"学习分娩知识","mami":"孕中期末，孕妈咪的子宫接近了肋缘，这会让准妈妈觉得气短，这是正常现象，不必担心。小宝贝的胎动有时会让准妈妈吃惊，准妈妈的腹部可能会像波浪一样地动起来。从现在开始，准妈妈最好有计划的学习一些关于分娩的知识、看些关于分娩的录影，或是参加孕妇学习班学习分娩课程。这样做有助于您更加了解自己、了解分娩，减轻产前的精神负担。","tip":"怀孕第三阶段双胞胎的成长。在最后三个月内，您的体型可能会变得很大很大。正如您所理解的，肚子里宝宝越多，为宝宝提供足够的成长空间和成长条件的挑战也就越大。怀孕的前半段时间，医生可能会建议您每周体重只能增加1斤，怀孕后半段时间每周增加的体重可以稍微多一点。\r"},{"id":185,"baby":"图片中的胎儿正在吐舌头，通常胎儿在吸进大量羊水之前和之后都会吐舌头。羊水不会进入肺部，但是会进入胃部。胎儿完全感觉不到超声波扫描，因此他不会对扫描有任何反应。","mami_title":"羊水的作用","mami":"胎儿出生之前准妈妈就展现母性的情况也很普遍。准妈妈可能会对自己腹部和胎儿的保护意识十分强。隆起的腹部像灯塔一样吸引他人的注意力。外出购物或是人群拥挤的时候，也会感觉非常不安全。人群再挤，羊水都会给宝宝很好的缓冲，一直保护宝宝，所以准妈妈可以放心奥。","tip":""},{"id":186,"baby":"在这张3D图片上，可以看到胎儿五指分开，挡住脸部。五指分开持续即使是很小一段时间都会很累，所以绝大多数时候，胎儿都是轻轻握拳，弯曲手指，随时准备抓住羊水中的漂流物。现在胎儿的生殖器已经就位，男宝宝出生时体重比女宝宝略重。","mami_title":"","mami":"","tip":"从现在开始到分娩，准妈妈应该增加谷物和豆类的摄人量，因为胎儿需要更多的营养。富含纤维的食品中B族维生素的含量很高，对胎宝宝大脑的生长发育有重要作用，而且可以预防便秘。比如：全麦面包及其他全麦食品、豆类食品、粗粮等，您都可以多吃一些。\r"},{"id":187,"baby":"从这周开始，有的胎儿会第一次睁开小眼，但时间很短暂，超声波很难抓拍的到，所以扫描的时候很难看到宝宝睁着眼睛。宝宝现在能感觉到一些光，但没有形成与白昼黑夜相符的规律性睡眠。","mami_title":"宝宝是不是有多动症啊？","mami":"宝宝在准妈妈肚子里越长越大，准妈妈也会越来越多地感受到宝宝的身体和动作。感觉到宝宝的活动让人十分惊喜。宝宝有时是在轻轻划水有时又好像是在打嗝。有时他又会用力踢准妈妈，如果碰巧踢在肋骨下面，那种痛感令人屏息。宝宝的踢动还会把准妈妈从睡梦中唤醒，很多孕妇都表示胎儿在夜晚更加活跃。","tip":"新生儿不需要毛毯和枕头。事实上，专家认为不应该给宝宝盖毛毯和枕枕头。为了减少宝宝患婴儿猝死综合征的风险，不要将被子，枕头和毛绒玩具放在婴儿床内，房间要控制在一个舒适的温度，家长们发现宝宝躺在睡袋里很舒服。\r"},{"id":188,"baby":"这个阶段，胎儿敏感的嘴唇感受到手指的触碰，吸吮大拇指的动作也越来越协调。从3D扫描图来看，大多数宝宝看起来很享受吸手指。毫无疑问，吸手指可以给宝宝提供重要的感觉回馈与安慰。","mami_title":"","mami":"","tip":"孕妇最常抱怨的就是背痛，避免背痛的五条建议：（1）对身体各部分进行肌力训练，进行适当的运动（2）支撑带可以缓解腰部压力，同时支撑下垂的胃部，减少腿部不适。（3）睡觉的时候，在双腿之间放一个枕头以减轻背部压力（4）四肢灵活有助于背部放松（5）坐着的时候将背靠在椅子上，缓解背部的压力。\r"},{"id":189,"baby":"图片中的宝宝表情沮丧。宝宝在子宫里经常会做一些奇怪搞笑的表情。他似乎是在练习各种面部表情，为外面的世界做准备。面部表情是胎儿表达需求与情感的手段之一。","mami_title":"","mami":"","tip":"准爸爸您是不是也感觉很累呢？怀孕比一般女性预期得要更累人。现在准妈妈的膀胱会受到挤压，会经常起夜，孕后期很难找到一个舒服的睡眠姿势。再加上她其他的变化如内脏移位，荷尔蒙水平变化，都会让她坐立不安。另一个问题是如果她睡眠不好，准爸爸也会受到影响，结果是俩人都觉得很累，夫妻双方要做好沟通让彼此的状态达到最好。\r"},{"id":190,"baby":"这张扫描图中，胎儿前额额骨之间的间隙好像变成了一条黑线，出现在胎儿头部上端。这条黑线不在皮肤上，而是在没有头骨的地方，超声波光线从这个地方射过去引起黑线，而非出于对光的反射。","mami_title":"妊娠纹","mami":"日渐增大的胎宝贝使孕妈咪的肚子有了明显沉重感，宫高在21~24厘米左右，70%的孕妈咪这时都会发现自己长了妊娠纹。偶尔觉得肚子一阵阵发硬发紧，这是假宫缩，不必紧张。准妈妈的动作变得笨拙、迟缓，完全呈现出一副孕妇体态。由于身体新陈代谢消耗氧气量加大，活动后容易气喘吁吁。腹部向前挺得更为厉害，所以身体重心移到腹部下方，只要身体稍微失去平衡，就会感到腰酸背痛或腿痛。有时这种疼痛放射到下肢，引起一侧或双侧腿部疼痛。心脏的负担也在逐渐加重，血压开始增高，静脉曲张、痔疮、便祕这些麻烦，接踵而至地烦扰着孕妈咪。","tip":""},{"id":191,"baby":"今天胎宝宝看起来很高兴，胎宝宝会笑还会做鬼脸，皱眉或是吐舌头。3D技术的普及，为研究相关的胎儿行为提供了有利机会。宝宝的睡眠周期已经成熟，跟出生后白昼黑夜的规律相吻合。在这之前，宝宝只是偶尔打呵欠。之后，宝宝打呵欠的次数会越来越多，有时一个接着一个。","mami_title":"孕晚期","mami":"从本周开始，准妈妈进入了孕晚期，要注意的事情可真不少。首先，准妈妈的血压这时期开始升高，这就要开始预防妊娠高血压综合症了。不要做过重的工作和家务、避免激烈运动，每天一定要保证8小时以上的充足睡眠和安静的休息，最好还能有半个到一个小时的午休；情绪要稳定，不要大起大落；少吃咸食，不要过多摄入动物性脂肪及碳水化合物，以免体重增长过快；定时去做产前检查，这是及早发现妊高症的最好方法；当自己感到有一些不适症状时，应赶快去告诉医生。","tip":"怀孕的时候臀部、大腿和腹部都会储存脂肪，为胎儿成长提供能量。通常，宝宝通过葡萄糖获取养分，但是在怀孕的中后期，荷尔蒙变化和新城代谢使得脂肪也成为胎儿的能量来源之一。如果只是锻炼而不增加热量摄入，会减少身体储存的热量，所以热量和能量的摄入是必不可少的。\r"},{"id":192,"baby":"这是宝宝刚打完哈欠时的样子。宝宝现在打哈欠是一个接一个，而且动作较之前更协调。图片右下角看起来像是宝宝的指尖，实际上那是他的脚，一直伸到了嘴巴跟前。","mami_title":"选择正确的建议","mami":"尽管准妈妈为自己的大肚子感到自豪，对其万般保护，但如果别人对准妈妈过于保护，她又会非常抓狂。周围不同的人给了不同的建议，告诉准妈妈怎么样是健康的怎么样是好的，尽管出发点是好的，但是不一定都是对的，也没有必要统统拒绝，因此只记住那些怀有善意的人给的建议就可以了。","tip":"约有8%的女性怀孕时血压偏高，血压偏高的一个可能的原因是子痫前期，会导致尿微量蛋白。子痫前期影响肝脏和肾脏，若不予以治疗，会演变成子痫或癫痫。如果孕妇出现子痫前期症状，医生会紧密观测其血压状况。血压过高也会影响胎儿，所以医生会建议患病孕妇服用药物。未经医生批准，不能停止用药。\r"},{"id":193,"baby":"这张图片中，胎儿背对着超声波扫描仪。可以看出，胎儿的皮肤较之前不再那么透明，因为宝宝一直在皮下储存脂肪。从今天开始，脂肪囤积将是胎儿体重增加的部分原因。现在宝宝的眼睛已经睁开，眉毛和睫毛也已经长出来了，头发也越长越长。","mami_title":"早产儿知识","mami":"一定要提防胎宝贝“提前报到”，养育不足月的小宝贝是一件非常不容易的事情。妊娠28～37周之间的分娩称为早产。8个孕月早产的小宝贝由于肺部功能尚未发育健全，大约有1/3不能存活。因此，居家或在外您一定要注意安全，每天按时起居、纠正不良生活习惯，节制性生活，避免激烈活动使身体过劳，尤其是有流产、早产史的孕妈咪。","tip":"如果准妈妈患有盆骨痛，可以作如下尝试：1、起床上床或是坐车下车时双腿并拢（在座位上放一个塑料袋帮助转动身体）；2、侧身睡觉，并在双腿间夹一个枕头；3、穿合脚的鞋；4、避免引起骨盆疼痛的运动，如家务活和推超市购物车；  5、泡温水澡放松自己；6、问医生要一个支撑带，帮助减轻疼痛；\r"},{"id":194,"baby":"图片中的胎儿将手指放在眼睛附近。大多数时间，宝宝的眼睛是闭着的，但是条件反射会防止宝宝的手指或脚趾碰到眼睛。此外，现阶段指甲还没有长到指尖。","mami_title":"","mami":"","tip":""},{"id":195,"baby":"尽管超声波扫描无法显示，但是宝宝的头发、睫毛和眉毛都已经长出来了。头发的颜色和样子会对宝宝的脸型有很大的影响，但这在扫描图片上并不明显。","mami_title":"","mami":"","tip":"夏天孕妇会觉得热得透不过气，但在冬天怀孕也不是很舒服。怀孕的后期您不会觉得很冷，多穿几件针织衫可能比穿大衣和夹克更舒服。在外面的时候如果觉得热，脱掉针织衫也很方便。\r"},{"id":196,"baby":"这个时期羊水量达到最大，因此宝宝拥有足够的空间活动。图片中的宝宝正躺着。宝宝现在每天还是会经常改变姿势。","mami_title":"","mami":"","tip":"孕妈妈的饮食选择，要尽量选择有机食品。孕期食用有机食品是可以确保饮食健康。有机水果和蔬菜生长过程未经使用杀虫剂和肥料。有机猪肉，禽肉，鸡蛋和乳制品都是产自未服用生长激素和抗生素的动物。因为这些原因，有机食物没有农药残留，没有添加剂，也没有防腐剂。通常，有机食物的营养价值也更高。\r"},{"id":197,"baby":"这周对于宝宝的成长来说具有标志性的意义，如果宝宝现在出生，尽管还需要输氧，但是宝宝的肺部已经成熟，因此宝宝的成活率较之前要高得多。","mami_title":"合理安排产假","mami":"产假会给家庭带来什么经济影响，产后是否继续上班，这些问题越早考虑越好。每个公司的产假规定各不相同，您可能可以带薪休产假，也可能是无薪休产假。产假时间可能是几个星期，或者您可以使用病假和年假。可以就产假问题咨询公司的人力资源部门，尽量延长自己的产假时间，保证和宝宝在一起的时间比较长。","tip":""},{"id":198,"baby":"图片中，宝宝的下巴抵在胸口，一只胳膊抬起放在脸的一侧。图片左下角，胎宝宝的一只膝盖清晰可见，上面还有一圈脐带。脐带连接胎儿和胎盘，胎盘是宝宝出生前的生命维持系统。大多数脐带的最终长度会跟胎儿长度一样（也有例外），达到20-23.5厘米。脐带的匝数高达40个，脐带环向左绕的几率是向右绕的七倍。","mami_title":"出血不要紧张","mami":"准妈妈现在的子宫底高度约25厘米，子宫持续变大，压迫下肢血流循环，这造成准妈妈便祕、痔疮、静脉曲张等症状；如果是血压较低的孕妈咪，会容易头晕甚至是晕倒；胎盘位置较低的孕妈咪可能会发生阴道出血现象。发生这些状况一定要及时向医生谘询正确的解决方法。最后3个孕月，大约有20%孕妈咪会发生鼻子通气不畅或鼻出血的情况。这种情况不一定是得了感冒，大多是内分泌系统分泌的多种激素刺激鼻黏膜，使鼻黏膜血管充血肿胀引起的。一旦分娩，鼻塞和鼻出血随之消失，不会留下后遗症。","tip":"缓解身体下肢不适的症状可以采取如下措施：（1）确保饮食摄入足量铁元素；（2）采取措施帮助入睡。卧室光线要暗，要保持凉爽，安静，舒适。此外，睡前可以做一些费脑子的事情，如填字游戏和数独。这些都有助于减轻腿部不宁症状。\r"},{"id":199,"baby":"这张图片首次拍到了胎儿睁开眼睛的样子。眼睑已经分开，可以看到黑色的瞳孔。超声波扫描无法显示真正的颜色，因此图片中眼白与眼睑的颜色一样。图片中看似“眉毛”的部分其实是阴影。","mami_title":"宝宝一切都好吗？","mami":"现在人们对您的定义更多的是“怀孕的女人”。大家关心的可能不再是您的感受和您的生活。他们不再询问您“最近怎样”，而是关切“宝宝一切都好吗”。几乎所有人，即使是您自己，都很难记起您在孕妇和妈妈之外的角色。","tip":"孕妇应该摄入足量的优质蛋白，每餐可以选择食用鸡蛋、奶酪、瘦肉、鱼类、豆类或谷物。再者，多吃蔬菜水果、坚果，植物种子和粗糖。将一日三餐分为一日五小餐或是一日七小餐。\r"},{"id":200,"baby":"这阶段，胎儿的睡眠周期趋于稳定，但是感觉到胎儿在活动并不意味着胎儿正醒着，您感觉到的很多胎动有可能是宝宝睡觉时的活动。宝宝的成长是由很多因素决定的，怀孕时期各个阶段胎儿的成长速度也有区别。现阶段胎儿成长发育更多的是身体内脏的发育成长，尤其是肝脏和大脑。","mami_title":"鼻子有不适吗？","mami":"孕妈妈在鼻子不通气、流涕时，可用热毛巾敷鼻，或用热蒸气燻鼻部，这样可以缓解症状。鼻血管受刺激破裂出血时，可以用手捏住鼻翼就能很快止住血；或者可在鼻孔中塞一小团清洁棉球，紧压5~10分钟，同时捂住鼻柱。若是出血较多或经常反复出血，应及时请医生检查，这种症状大多是伴有妊高症、妊娠血管瘤，早诊断、早治疗可防止发生严重后果。","tip":"为双胞胎购置物品，双胞胎小孩的衣服最好选择易穿脱，可机洗的。作为礼物，朋友家人很可能为小孩买外穿的衣物，因此您只要买基本款即可。每个宝宝都需要以下物品：六件内衣，六件连体衣，两件短上装，一到两顶帽子（夏天是遮阳帽），数个饱嗝兜和围兜。\r"},{"id":201,"baby":"尽管从超声波上我们感觉到所有的胎儿好像是一样的，特别是一些特征明显的耳朵、嘴唇、鼻子的形状等等，从现在开始将会越来越个性化，这些变化可以明显的感觉到。","mami_title":"母乳喂养","mami":"如果现在问您是母乳喂养还是其他方式您可能还有些犹豫，可能会觉得在公开的场合喂奶感觉非常的不方便，比如溢奶会很尴尬，但是实际上母乳喂养对于您自己和宝宝都是有很多的好处的，可以帮助准妈妈产后的减肥和治疗乳腺问题，对宝宝可以提高免疫力，对于您和宝宝之间的关系也是一个粘合。","tip":"益生菌，我们的酸奶里还有这个物质，可以帮助我们身体的消化，在肠道里建立一个平衡的菌类系统，如果准妈妈感觉消化不良和便秘，可以吃一些益生菌来帮助消化。\r"},{"id":202,"baby":"胎儿的外形基本形成了，但是身体内部的各个器官还是经历不断的发展并且日趋成熟，胎儿的大脑和肺部在出生后还在不断的发展和完善。","mami_title":"孕期瑜珈","mami":"孕期的瑜伽和拉伸训练是很多的，也是很有帮助的，这个可以拉伸一些疼痛的韧带，柔和的一些锻炼可以缓和背部的疼痛。锻炼还可以为生产储存体力、为生产和之后的恢复都打下很好的基础。 如果疼痛很厉害，可以让丈夫帮忙按摩。如果感觉到一个部位红肿发炎可以冷敷一下，会有缓解的效果。","tip":"孕妈妈缓解疼痛的方法：（1）从地板上捡东西的时候，一个脚在前，站的靠近物体的位置，弯曲调整膝盖，用大腿的肌肉用力来捡起东西。所以要捡东西的时候一定要坐着、蹲着或者跪着，不要直接弯曲来拿；（2）如果要移动重物的时候，采用推的方式而不是拉的方式，因为推是腿在用力，而拉是腰在用力；（3）上下车或者上床下床的时候也要注意。上的时候让臀部骨盆和后背在一条线上，下的时候先侧到一边，然后用手做支撑来坐起来或者站起来。\r"},{"id":203,"baby":"图中看到是一个胎儿脚部的近距离图片，胎儿可以很容易的把脚放到头顶上然后拿下来，有的时候会踢到您，但是并不是说相对的一方就是头，因为他的位置可能是蜷缩的。","mami_title":"正确选择获得孕期信息的渠道","mami":"现在处于信息社会，孕妇接触的信息越来越广泛，有很多的信息并不是专业的，所以不要盲目的惊恐和附和。要有选择的，选择一些有知名度的媒体来接受一些信息。为了避免自己的焦虑，可以少接触一些网络信息，免得网络信息带给您迷惑带给您惶恐。","tip":"美国的一个研究发现，蓝莓在40多种水果中所含的抗氧化剂是最好的，也富含孕期所需的丰富的纤维，这个对于孕期便秘的人是非常有必要的。蓝莓还携带了可以修复细胞的一些物质，这个对于加强免疫系统和抗感染能力都是很好的。\r"},{"id":204,"baby":"通过图，我们可以看到胎儿睁开眼环视四周一会儿，随着孕期的进展，子宫里不是全部都是黑的，会有越来越多的光线进入到里边，胎儿也会感觉到这个信息。","mami_title":"放轻松并注意健康","mami":"怀孕是一个自然的健康的过程，但是孕期检查进到医院，看到很多的病人会有自己也有问题的感觉。每次产检都感觉不舒服，这个是不需要的，孕妈妈要学会自我放松。","tip":"您们接受没有人帮忙的纯自然分娩吗？生产的时候，在一切检查正常的情况下，如果没有医生和助产士的帮助自己来生产，您是不是感觉这是个很疯狂的事情。但是在国外有的人认为这个才是最自然的方式来迎接自己的宝宝，他们拒绝任何器械，需要自己的生产自然私密。\r"},{"id":205,"baby":"图片上看到胎儿的鼻梁比以前明显了。从图上来看，鼻尖感觉还是有些向上，根据脸的长度看，胎儿的鼻子还需要稍微的往下发展一点。现在可以探测到一些脑电活动， 大脑的脑皮层的神经元开始分解为6层有不同的功能。这个过程还需要5个星期就可以完成了。","mami_title":"关心你的胎位","mami":"这周您的子宫已上升到横膈膜，您会感到呼吸困难，喘不上气来，吃饭后胃部不适等。但是随着小傢伙的脑袋逐步降入骨盆，不舒适的感觉会逐渐减轻。本週要注意的首要问题就是“胎位”。孕晚期胎宝贝在子宫内的正常姿势应该是头部朝下臀部朝上，以使分娩时头部先娩出。胎位正常与否十分重要，它关系到分娩能否顺利进行。如果在在30孕周后仍胎位不正，就要在医生指导下进行自我矫正。若至临产前胎位还不正常就要提前住院，由医生为您选择恰当的分娩方式。","tip":""},{"id":206,"baby":"就这个图片上看到的，宝宝手经常是互相握着的，在大脑发育的时候，手可以传递一些感觉信息来促进大脑的发育。","mami_title":"白带越来越多？","mami":"到了孕晚期，白带会越来越多，护理不恰当就可能引起外阴炎和阴道炎，导致胎宝贝在出生经过阴道时被感染。因此，日常生活中要注意保持外阴清洁卫生。外阴出现瘙痒，白带增多、颜色及性状也发生了变化，并有不好的味道，不要使用硷性大的肥皂清洗外阴，要赶快去看医生，按医生指导护理。","tip":"宝宝出生后如何出去玩呢？到底买什么工具呢？这个要根据自己的需求来，如果开车出去比较多，可能需要买汽车座椅；如果步行比较多就要买轻便的手推车；但是不管什么情况不建议提前买好了放在这里，以免造成浪费。\r"},{"id":207,"baby":"这个图片我们可以看到胎儿把手放到前额的位置，右边的位置还可以看到一个脚，鼻子和嘴唇之间的凹槽也看的很清楚，尽管看上去他蜷缩在那里，但是还是有空间可以移动的。","mami_title":"还有10周，加油！","mami":"再有10周就要和宝宝相见了，您是否会觉得兴奋的同时还带些紧张？如果您摄入了充足的营养、了解了充分的孕产知识、掌握了生产时的一些技巧，相信这些会帮您平抚情绪、竖立信心的。","tip":"现在可以感觉到和看到胎儿的运动，有的时候是脚踢，有的时候是拳头，胎动一般在晚上都特别的频繁。当妻子休息的时候可以两个人一起来观察宝宝的运动，胎儿现在可以对您的声音或者音乐甚至是噪音做出反应，胎儿这个时候会打嗝，好好的来感受吧。\r"},{"id":208,"baby":"图中可以清晰的看到胎儿的鼻子和上嘴唇之间的凹槽，如果夫妻双方一个的凹槽比较深，那么宝宝可能也是。他可能遗传了父母一方的特质。","mami_title":"屁股大好生养？错！","mami":"准妈妈的肚子和臀部的形状并不能预示您将来的生产状况，不是说屁股大的就好生，屁股小的就不好生。胎儿的大小基本是遗传决定的，但是在子宫里的时候准妈妈的营养对他的大小也有一定的关系，准妈妈的身体也决定了孩子的大小。","tip":"为了避免产后因为一些小事而纷扰不停，您最好的方法就是要现在安排好：（1）和丈夫或者家人明确分工；（2）您的工作就是喂奶带宝宝，其他的工作大家暂且帮忙吧；（3）如果要出行需要准备好挤奶工具提前把奶挤出来；\r"},{"id":209,"baby":"这个时候胎儿可以对声音做出反应，他周围的液体对传进子宫的声音也有一定的影响，这个就类似于我们游泳的时候头在下边听到的声音一样。","mami_title":"手脚浮肿","mami":"现在身体的血容量比以前增长了25%，不断增加的血容量意味着您的心脏将会运动得更加的快和辛苦。在这个阶段身体的血管都比较放松，不需要拉伸来满足更多的血流量，您可能会感觉到您出汗比较多也感觉比较热。现在很容易出现手腿的浮肿，一定要预防子痫。","tip":""},{"id":210,"baby":"胎儿看上去好像很累吗？很多的超声波图看上去好像是这样的。但是实际上，他们很多的时间都处于睡眠而不是醒着的状态。","mami_title":"孕后期疲劳","mami":"孕后期非常容易感觉疲劳，后背的拉力会让您感觉不舒服。以前易如反掌的事情比如走路或者长时间站立，现在感觉却很吃力。工作后也感觉非常的疲劳。所以上班的准妈妈中午最好稍微休息一下，这个可以缓解下午的疲劳。甚至可以和自己的上司提出申请，进行最后的工作调节和安排，保证身体的健康。","tip":"关注双胞胎的分娩，一般情况下是采用剖腹产的方式。这个是需要提前想好做出决定的，对于宝宝来说他的到来让妈妈付出了代价。自然分娩不太适应双胞胎，因为宫缩的过程中哪个先出来或者有早产迹象的情况下，都不适合。\r"},{"id":211,"baby":"这个时候胎儿打哈欠的次数比较多，就如刚出生时打哈欠的样子。","mami_title":"孕后期乳房变化","mami":"在孕后期，胸部已经做好了要母乳喂养的准备，您可能会感觉到一些不舒服，现在的胸部越来越饱满，您可能会感觉到沉重，乳晕也变深，现在也开始有了初乳，会溢出一点点。乳晕周围的小的腺体也开始变得凸起，乳房比平时感觉更加的柔软和敏感。","tip":"婴儿出生时如何睡觉的问题。很多父母都给小宝宝准备了小床和自己一个房间睡觉。但是小宝宝的睡觉不是很安稳，可能会摇动可能会哭可能会发出其他的声音。没有上班的妈妈可以抽时间在白天宝宝睡觉的时候补觉，但是对于明天要上班的爸爸可能影响不小。\r"},{"id":212,"baby":"您现在可以感觉到什么时候胎儿运动的比较剧烈，什么时候比较安静。这个时候还有很多的空间给她来移动，但是她好像有了自己的生物钟，运动和非运动的时间比较的清晰。","mami_title":"正确的睡觉姿势","mami":"慢慢地，选择睡觉的姿势也许成了一件费脑的事，您会觉得怎么躺也不舒服。这时，要防止仰卧综合症的发生。如果仰卧时间长久，就会出现头晕、心慌、发冷、出汗、血压下降等症状，甚至神志不清和呼吸困难。心输出量不足及大动脉受压会减少对子宫的供血，导致胎宝贝缺氧，很快出现胎心增快、减慢或不规律，以致窒息和 。","tip":"胎儿在子宫内的生物钟的形成时间和如何形成的，还是一个谜，但是有研究发现这个可能和妈妈自己的生物钟有关系，也有可能是胎儿自己形成的生物钟。但是实际上在孕后期，随着光线可以进入子宫内，这个生物钟是可以被扰乱的。胎儿的脑电波的图也可以发现在这个时候他们的脑部有非常明显运动阶段的痕迹。  \r"},{"id":213,"baby":"看到胎儿的各种表情您可能感觉很惊奇，现在看到的是嘴角耷拉的状态，但是过会您可能看到他打哈欠、扮鬼脸、安静睡觉等等的状态。","mami_title":"孕后期疼痛处理","mami":"对于生产的疼痛，因为每个人的对痛的感受阈限不一样，有些人的耐痛性比较好，通过一些呼吸的放松训练就可以顺利生产，但是有些人可能感觉疼痛难以忍受。生孩子是很疼的一个事情，但是这个疼痛是在可以忍受的范围之内的，您可以和医生提前沟通，进行一些缓解。","tip":""},{"id":214,"baby":"从这个3d的图上我们可以看到胎儿的胳膊在靠近脸的位置是举着的。这个图我们可以看到胎儿的很多外部特征。通过胎儿的胳膊我们可以看到他的耳朵。 胎儿在子宫里没有产生抗体，他完全是依靠母亲的抗体来保护自己。","mami_title":"仰卧综合征","mami":"孕妈咪无论夜晚睡眠还是白天躺卧，都应採取左侧卧位。不慎发生仰卧综合征时，迅速改换为左侧卧位或半卧位，马上缓解症状。在牙科、美容院和妇科等处，几乎都要採取仰卧位，孕妈咪切不可太久地仰卧，随时警惕发生仰卧综合症。如果说让一个正常人总是保持尽量向左侧卧的睡眠姿势都是件困难的事，更别说是让处在非常时期的孕妈咪了。但是，除了向左侧、或是偶尔向右侧，您别无选择。可以试着侧卧时在后背后和两腿间垫个软枕。","tip":"孕期运动的误区：（1）运动会伤害宝宝：胎儿在体内受到羊水的保护，以及给予胎儿营养，所以适当的锻炼不会伤害胎儿；（2）运动会消耗一些胎儿需要的营养：我们的产检会告诉我们胎儿发育是否正常，是否需要增加什么样的营养等等。所以适量的运动不会威胁胎儿的生长。（3）腹部训练会伤害到胎儿：实际上腹部的锻炼是可以的，但是不能躺着做锻炼。因为这样会对后背的静脉产生压力，会导致血压下降，您会感觉到眩晕。\r"},{"id":215,"baby":"我们可以看到胎儿的双手紧紧的抱着脐带。","mami_title":"胎儿发育高速期","mami":"这一周您会明显发现大胎动越来越少了，但只要偶尔能感到小宝贝在您腹中的活动，就说明胎宝贝发育很好。因为宝宝这时候生长的速度很快，您现在的体重较上个月增加了1300~1800克，在最后的几周中可能会增加很多。孕检的时候医生可能会告诉您，胎宝贝的头在慢慢往骨盆方向朝下降。您可能又开始像孕早期一样频繁地去厕所，因为子宫的不断长大，膀胱被挤地更小了。","tip":"我们现在国内很多的医院生产的时候丈夫可以陪护可以剪脐带，也有丈夫可以陪产，但是拒绝看生产的场面。但是国外的状况就不一样，有些人可能已经有了第一个孩子，他们会之前就和孩子说 了一些生产的状况，比如尖叫、哭、呕吐等等。等他们生第二个孩子的时候会让第一个孩子也亲临现场，对孩子上了一个科学课。\r"},{"id":216,"baby":"图中的胎儿正在胎盘上休息，宝宝下巴的位置是脐带。他的眼睛是闭着的，这个图片拍摄的时候胎儿正在进入深度睡眠的时候。在30周的时候胎儿的血红细胞原来是肝脏产生的，现在是由骨髓产生。他产生的血红细胞不完全等同于妈妈的，有的时候会从胎盘遗漏一些到母体的血液，因为不同于母体的血红细胞而遭到排斥。","mami_title":"","mami":"","tip":"孕期的失眠、疲劳、紧张、压力，伴随着后背疼痛、气短、尿频等不适症状。可以深呼吸或者洗个热水澡会让您有一些放松。白天稍微的运动下，保证晚上可以睡得好。如果实在睡不着就起来找点事情做做，看会书或者看会电视听音乐等等，等有睡意的时候再睡觉。\r"},{"id":217,"baby":"图中我们可以看到胎儿的两个腿是交错的。胎儿可能进一步的伸腿或者蜷缩或者调整其他的姿势来让自己休息。","mami_title":"分娩小知识","mami":"生产时疼痛的缓解，很多人想采用无痛分娩的方式来缓解疼痛，包括硬膜外阻滞和腰麻-硬膜外联合阻滞等。是当宫口开到3厘米，产妇对疼痛的忍耐达到极限时，麻醉医生在产妇的腰部将低浓度的局部麻药注入到蛛网膜下腔或硬膜外腔。采用间断注药或用输拄泵自动持续给药，达到镇痛效果，镇痛可维持到分娩结束。","tip":"孕晚期的夫妻性生活，这个时候随着肚子的增大，正常的性爱的方式会让准妈妈感觉不舒服。要尝试着其他的方式，妻子是侧躺的，丈夫在妻子的后边处于平行状态等等。但是我们建议在孕晚期的时候禁止性行为，特别是有早产迹象或者孕期并发症的夫妻们。\r"},{"id":218,"baby":"在接下来两周，羊水的数量会达到最大值。然后就慢慢 减少，最多的时候大约有1000～1500毫升。当您听音乐的时候，您会发现胎儿特别的活跃。所以可以给胎儿多听一些音乐来促进他大脑的发展。音乐在对胎儿形成安全的条件反射之后，可使其在出生之后通过音乐来改善其不适应环境。","mami_title":"","mami":"","tip":"您这个时候可能看到自己的肚脐已经突出了，这个是因为胎儿的发展，让腹部更加的突出，让肚脐突出。很多人觉着不雅，穿衣服的时候想法设法盖起来。这个不用担心，生产之后不久就会慢慢的退回去。\r"},{"id":219,"baby":"随着胎儿大脑的发育，胎儿手的灵活性也不断的发展。眼睛会睁开但是时间比较短暂。现阶段宝宝的肌肉群和脂肪继续增长，他的皮肤现在变厚并且不是那么透明，现在看上去是粉红的而不是之前的大红的。胎儿的大脑垂体分泌激素促进胎儿的生长。胎儿的骨架接近他出生时候的大小，但是长度已经确立。","mami_title":"","mami":"","tip":"如果您怀的是双胞胎，您是不是要准备给孩子们买一样的衣服呢？但是研究发现孩子穿一样的衣服是不利于他们的个性发展的。给孩子穿衣服由父母自己决定，但是如下的原则对孩子的发展是有好处的：（1）同样款式的不同颜色的衣服或者不同款式的相同颜色的衣服；（2）只在一些活动的时候给他们同样的搭配；\r"},{"id":220,"baby":"图中的脐带可以看到环绕在胎儿的脖子周围，靠近手腕的位置。这个姿势是很普通的，很多的时候会有脐带绕颈，但是因为他运动比较多，很快就可以绕开了。","mami_title":"孕后期的肚子","mami":"准妈妈现在肚子变的越来越大，当您走路的时候您会发现您的肚子可能都是出于运动的。从一边晃到一边的样子。您可能发现您要挤过餐厅的桌子感觉很有难度。现在的大肚子大的让您难以想象，不知道肚子怎么可以有这样的发展潜力。但是不要担心，生产后一般都可以回到以前或者接近以前的状态。","tip":"在孕后期的时候随着您肚子的增大您可能感觉自己体力不支，可以适当的休息下，闭上眼养养神或者是把脚抬高一点等等。还可以喝水多一点，吃点小零食补充一些能量。给自己一个日记本记下自己要做的事情，一个一个的来不要遗忘，让自己孕后期的工作完成得依旧完美。\r"},{"id":221,"baby":"通过超声图像我们可以测量到宝宝的头部、腹部、以及大腿骨，并以此来推测宝宝的体重。有趣的是，平均看来，男宝宝的体重刚开始都比女宝宝的要重 。宝宝的肌肉张力需要一段时间才能够完全发育。宝宝的头部控制正在改善，同时腿部的肌肉张力也更柔韧，使宝宝能够做出一些更加复杂的动作。","mami_title":"胎动更加频繁了","mami":"准妈妈可能感觉到，与以往相比，宝宝现在活动的次数更多了。您只能感受得到宝宝踢您子宫内部时的活动，但您完全没有觉察得到还有很多更细小的活动。宝宝在子宫里的活动可以帮助宝宝改善协调能力，增强骨骼发展，并且增加肌肉，因而这些活动显得非常重要，胎动类似于我们的体育锻炼，宝宝胎动的同时也是对自身的锻炼。宝宝肌肉数的增长会持续到第38周。","tip":"少吃过咸的食物，每天饮食中的盐应严格控制，不宜大量饮水；适当限制食糖、甜食、油炸食品及肥肉地摄入，油脂要适量；选体积小、营养价值高的食物，如动物类食品，避免吃体积大、营养价值低的食物，如土豆、红薯，这样还可减轻胃部的涨满感。\r"},{"id":222,"baby":"图中的宝宝皱着的眉头和睁开的眼睛。随着四肢上肌肉力度的增强，脸部的肌肉也在发育中。宝宝这时会产生一些不同寻常的面部表情，但这些表情不一定都会反映宝宝的内心活动。","mami_title":"分娩小知识","mami":"在怀孕初期宝宝是在臀部位置，但到了怀孕后期便会转换到头部朝下的位置。但是臀部先出来仍然会在足月分娩中出现，且比例占到40%。在第32周到第37周这段时间是医生为宝宝校正位置的最好时期。在第35或者36周以后，因为空间较小所以大的位置转换就会比较困难啦，如果生产的时候位置还是不好最好采用剖腹产。","tip":"在怀孕的后期，丈夫可以给妻子更多的帮助和支持，但是要分清楚可以提供帮助和过分保护是有区别的。从心底说，丈夫可能想变成一个能处理一切事务的超人，但是如果变得过分保护，会让妻子感到受挫。 所以丈夫要在妻子需要帮助的时候伸出手来提供帮助，同时也要留给她足够的空间来自己处理问题。\r"},{"id":223,"baby":"从这张图片里我们可以看到在这个时期，宝宝身边的羊水量。超声显示出的羊水在图中是呈现黑色。有时候在这些黑色里面夹杂着斑点，这些是宝宝身体成长过程中皮肤和头发细胞的阴影。","mami_title":"分娩小知识","mami":"在分娩之后您可能全身发抖，如果您想呕吐，也不用太过于在意，这是非常正常的现象。分娩之后的第一次排便会十分不舒服。分娩后的恶露，即使使用大号的卫生巾还是可能会令您难以忍受。分娩后和宝宝之间的那种亲密关系往往需要时间来建立。","tip":"从怀孕的早期，宝宝心脏就开始跳动，自己亲身去倾听宝宝的心跳是多么的令人兴奋和欣慰。医生可能会使用许多仪器来听宝宝的心跳，宝宝的心跳每分钟120-160次（会略有变化），会多于您自己的心跳次数（通常在100次以内）。如果真的出现不正常的节奏或者心跳速度或者异常的慢，医生将会为您安排一些检测。\r"},{"id":224,"baby":"在这张图片中，脐带周围的血液被凸显了出来。上面的颜色显示了血液流动的方向。小一些的脐动脉将血液运向胎盘，在图上是蓝色，其中红色的脐静脉则被包围在中间。","mami_title":"孕后期衣着","mami":"锻炼和穿衣，在孕后期，穿着适宜舒适的衣服锻炼可以给您的运动和心情带来不同的感受。在市场上也会有一些大号的孕妇锻炼装，这些都是做工精细并且为鼓起的肚子留有足够的空间。但是如果您更愿意裹起来，那么您可以选择穿一件宽松的体恤和运动裤或者是穿一件宽松的短裤。","tip":"准妈妈要务必注意一些生活中的小细节：比如每天早晨起床后，先喝一杯凉开水再吃早餐，有助于预防便祕；每天晚上入睡前先做5分钟的乳房按摩，疏通乳腺管为哺乳做准备；枕头不宜太高，否则易使颈胸处弯曲过大，不仅不利于呼吸，还会压迫胎宝贝。\r"},{"id":225,"baby":"在这张图片里，我们看到宝宝的手是交叉在下巴下面，一只脚放在嘴巴和鼻子上。看上去宝宝好像一个身体柔软的柔术演员，事实上是由于宝宝仍然瘦骨嶙峋，所以关节很灵活。","mami_title":"妊娠线","mami":"在怀孕的这一阶段，孕妈妈的体重的增长速度会减慢，到现在为止，您的肚子会向外扩展，这时您的脐带会向外凸出，甚至穿衣服都会看到凸出的肚脐。同时，您身体上会出项一条黑线，这是由于您腹部中心的黑色素沉淀而形成的。产后需要一定的时间一定可以恢复。","tip":"在怀孕的这个阶段，纤维可以帮助您的消化系统更有效的工作，因而显得更为重要。膳食纤维，即植物类食物难以消化的一部分可以更好地保证内脏正常工作。大多数孕妇的饮食多以粗粮、水果、以及蔬菜为主，这样能够获得足够的纤维。\r"},{"id":226,"baby":"这周宝宝的指甲已经完全长好并且已经接近指尖。沐浴在羊水里，宝宝的指甲比较柔软，只有在出生以后，宝宝才会去抓东西，但是这时候需要带上连指手套。宝宝每天会吞咽并重新利用将近半升的羊水。","mami_title":"了解分娩的现象，不要手忙脚乱","mami":"在接下来的几个星期，准爸爸和全家人都做好迎接宝宝到来的准备，中间可能会经历几次虚惊，尤其是当您是第一次怀孕。这种虚惊可能会在白天或者晚上的任何时候到来，也不会有任何期限。如果您和丈夫渐渐的熟悉了这些分娩将至的迹象，会有很大的帮助的。","tip":"准妈妈由于子宫扩张和变薄，皮肤会变得很干，因而肚皮上的皮肤发痒是正常现象。您可以选择使用润肤霜来缓解这种症状。但是，如果您的腹部以及手掌脚掌出现严重的发痒症状，就要去看医生。这种发痒可能是产前胆汁淤积。这是一种比较少见的孕期症状，胆会使胆汁流进血液里从而使得皮肤发痒。\r"},{"id":227,"baby":"胎宝宝在子宫里的位置被您的姿势所影响，重力对宝宝会产生一定的作用，所以无论您是站着还是坐着，或者是朝着哪个方向躺着，都会影响到宝宝的姿势。可以花时间练习匍匐：从一边到另一边扭动臀部或者拱您的背部，然后让脊椎向下。跪在地上，依靠在在一个豆子袋、靠垫、或出生球上。","mami_title":"孕后期运动要注意","mami":"由于肚子日渐长大，准妈妈可以以室外散步的方式来代替在跑步机上运动。如果发现即使是这样慢走都让自己的腹部和骨盆酸痛难受，您可以尝试着去用双手拖住腹部以给它足够的支撑，同时也是让您的骨盆和背部稍作休息。您也可以选择购买孕妇支撑带，有效地帮您拖住腹部减少背部的疼痛。","tip":"腹部继续向前膨胀，越来越笨重的身体会给孕妈咪带来很多不适，比如稍多走点路就会感到腰疼、足跟疼；您的行动更加笨拙，这时一不留意便会引起腰外伤，造成腰椎间盘突出。已升到上腹的子宫顶压膈肌和胃使您的饭量减少，常觉得胸口上不来气，甚至需要用肩来协助呼吸。\r"},{"id":228,"baby":"通过这个图片我们可以看到胎宝宝的鼻梁更成型了，面部也是更圆。从这个阶段开始，一些宝宝看上去就更圆胖了。顶部的阴影和头部的周围和两侧看上去越来越像头发了。 到目前为止，宝宝的指甲已经长到了指尖。指甲长到指尖后，等宝宝出生后不久您就需要给宝宝修剪指甲。","mami_title":"","mami":"","tip":"在怀孕期间，瑜伽是有益身心的一项运动。孕期瑜伽可以帮助孕妇来扩张骨盆，增强腿部力量。在怀孕期间做这项运动可以使分娩更顺利。当准妈妈在做蹲的练习的时候，如果丈夫从后面帮您一把会更有效果。\r"},{"id":229,"baby":"这张图片上，胎宝宝是侧身躺着，胳膊放在头部的下面，在这张3D图上只显示了一部分，通过超声波扫描可以看到胳膊内侧的样子。亮色的影像显示的是胳膊肘的部分骨骼和前臂。","mami_title":"分娩小知识","mami":"生第一胎的时候，子宫颈会每小时扩张0.5cm，而生后面几胎的时候则是1.5cm每小时。生第一胎的时候将会持续一个小时，而生第二胎的时候时间则会减少为半个小时。","tip":""},{"id":230,"baby":"这张图片显示出，宝宝开始笑了。宝宝在里面会经常伸出舌头做各种鬼脸并露出笑容。有时候宝宝也会打嗝，这个您也可以感受得到。思考宝宝出生后的一些事情：可以选择：保姆来照看、家附近的托儿、父母帮忙或者其他的机构等等。","mami_title":"好准爸爸必知","mami":"准爸爸把妻子分娩看成是一个女人最痛苦的经历，您可以通过许多方式来帮助和支持妻子：了解她的愿望，如果准妈妈没有听清楚医生的话，重复给她听，递水给她喝，揉她的背部，在她脸上搭上一块热布，打开或者关掉音乐，不断地鼓励和安慰，给准妈妈莫大的精神支持。","tip":"在最初的三个月里，宝宝的骨骼开始形成，但是无论您的钙质摄入量多少，大部分的钙质是在第三个阶段才会从您的身体里转入宝宝体内。如果孕妇的饮食中钙质过低，就会从自己的骨骼储备中调动，而这则会降低您的骨质密度。在怀孕期间，建议您钙的摄入量为每天1000mg。同时，身体吸收钙质需要有维生素D才能完成。\r"},{"id":231,"baby":"很快胎宝宝的肺部基本上已经形成。虽然到了第34周，如果早产的话，大多数宝宝还是需要工具来帮助呼吸。宝宝在里面也会经常练习呼吸。","mami_title":"寻找分娩伙伴","mami":"准妈妈可以不去理会医生或者护士的反对，自己去选择分娩伙伴来组成一个团队。如果您想要许多人来陪您一起分娩，记得在分娩前就要计划好这一事情，并把它列入您的分娩计划之中。有时您丈夫可能不在身边，比如这时他不巧出国了，您也可以问问自己的妈妈或者姐妹或者密友，找到可以陪伴自己生产的人。","tip":""},{"id":232,"baby":"胎宝宝这时可能是头部向下，因为重力因素以及您子宫内部空间，使得宝宝一般都是头部向下的姿势。下一次可以询问下医生，让他来帮助您来确定宝宝的位置。","mami_title":"双胞胎要注意","mami":"如果您怀的是双胞胎，那么从现在开始，他们会随时诞生。绝大多数双胞胎都是在37周之前就出生了。剖腹产则会保证顺利产下宝宝，而不用经历那种痛苦艰难的过程。有时候，双胞胎中如果一个处于低位是头部向下，另一个处于高位，那么这是会有一个是通过阴道分娩，另一个则是剖腹产下。","tip":"不少孕妈咪在清晨起床后，发现头一天肿起来的脸、手、脚、腿或其他身体部位还是没消肿，这种情况要及时向医生反应，同时要特别注意水的摄入量。沉重的腹部会让孕妈咪不愿意走动，并且感到疲惫，这些都是正常现象，但是为了在分娩的时候更加轻松些，您至少要坚持每天的散步活动。\r"},{"id":233,"baby":"在这张3D图中，这些看起来像是胎宝宝的眉毛和眼睫毛。因为此时的宝宝是头部向下的，所以宝宝头被妈妈的盆骨的阴影遮挡住了。","mami_title":"胎儿靠听觉认识外面的世界","mami":"您心脏的跳动、呼吸声以及胃部消化的咕咕声都会在宝宝周围不断产生背景噪音。当然子宫和羊水会有效的把一些声音挡在外面，但是声音可以很容易地穿透。宝宝已经学会去适应这些重复不断的声音，并且也早已熟悉了那些声音。如果外面有不熟悉的声音，宝宝会被吓到，同时宝宝的心跳会变快。","tip":"要进行一些链球菌检查，这个一般人都会有的，也不会有什么影响，但是如果不好好处理，胎儿出生时会受到感染。\r"},{"id":234,"baby":"在这个阶段还不太可能从扫描图上看到宝宝的全身。超声波扫描还不可以让我们从一个角度远距离看到宝宝的全身，但是，我们可以旋转，一次从一个方向观察。","mami_title":"孕后期不要太劳累","mami":"孕期工作的问题，在怀孕的时候工作到最后一刻并不会有任何危险。如果这时候感觉筋疲力尽需要请产假，就直接和老板讲。另外，准妈妈也可以选择灵活的工作时间，这样您就可以不在拥挤的时间去上班，如果可能的话，您可以在家里工作，这样还可以省去许多在路上来回奔波的时间。","tip":"在怀孕第三阶段您要定期做的检查包括先兆子痫。血压高、尿液中高蛋白都是这一疾病的前兆，其他的一些征兆还包括：极度肿胀、尤其是脸部或者脚踝。\r"},{"id":235,"baby":"这张图片中显示的是胎宝宝的一只露在外面脚，脚趾头翘起。并不是所有您可以感觉到的动作都是宝宝在踢您，其中还有一些动作是宝宝在耸肩或者拍打，还有一些是当宝宝碰到了子宫壁，从底部或者头部发出的声音。","mami_title":"羊水小知识","mami":"现在的时候，胎宝宝周围保护宝宝他的羊水量达到了最大值，胎盘也基本成型。羊水对于宝宝肺部的发育、胆脏的成熟、蛋白质的积累以及温度的调控都是至关重要的。大概有800ml羊水环绕着宝宝。但是这个数值范围很广，在300ml-2升之间都是正常的。在怀孕的后期，羊水量会慢慢的减少。","tip":"准爸爸在这分娩的时候不能帮上大忙，但是可以帮忙准备： 点心、 饮料、 一个枕头、一些读物、玩物或者带上相机等等。\r"},{"id":236,"baby":"在这个阶段，胎宝宝会横过您的子宫躺着。但是随着妊娠发展，这个姿势是基本上不可能的。您生的孩子越多，宝宝这样躺的机会就越大，因为您子宫的形状可以让宝宝这样躺着。","mami_title":"分娩小知识","mami":"当准妈妈感到紧张或者害怕的时候，疼痛会更严重，所以一定要让自己学会放松和恢复平静。每天抽出一小会时间，闭上眼睛，慢慢的呼吸，让空气通过您的鼻子嘴巴进入到身体里，当您吸气时想象着吸入的空气进入到身体里慢慢扩散，当您呼气时，就可以呼出自己的痛苦和紧张。","tip":"当怀孕的时候身体对营养的需求很高。最好吃些含有碳水化合物和蛋白质的甜点，例如一个苹果或者香蕉再加上一把生杏仁、胡萝卜、芹菜、黄瓜茎蘸着酱、 两大块饼干等等。\r"},{"id":237,"baby":"现在，宝宝能够产生所有类型的酵素，而这些酵素能够在消化道内帮助消化食物。如果您的宝宝早产，宝宝仍然能够正常的喂养。由于宝宝的觅乳反射需要进行微调，所以有些宝宝在这种情况下需要外界的帮助，她现在的消化道可以很好地进行消化。","mami_title":"胎儿长的更大了","mami":"孕妈咪的子宫继续在往上、往大长，子宫底高达至28～30厘米，已经升到心口窝了。心脏被挤得不能像以往那样自在地跳动，胃被挤得消化液分泌减少，越来越沉重的子宫压在膀胱上。这一系列变化使得孕妈咪感到喘不过来气、心跳加速、食慾减退、尿频更明显了，有些孕妈咪的脚和小腿上甚至还会长出静脉瘤。","tip":"当您在地板上运动或者躺在床上时，您可能会发现要站起来很困难。这样简单的动作可能使您拉伸的腹部肌肉紧张。即使您改变身体重心，也无济于事。在这阶段，您做任何费力的动作都需要慢慢来，并在整个过程中，慢慢地深呼吸。\r"},{"id":238,"baby":"准妈妈可以从图中可以看到胎儿的唇形和微微分开的眼睑。图片左边看到的轻轻的阴影是子宫壁，是因为胎儿紧靠着子宫造成的。","mami_title":"孕晚期现象","mami":"在孕晚期，通常孕妈咪的小腿、脚背及外阴等部位会出现静脉曲张，使孕妈咪感到发胀、痠痛、麻木和乏力，严重时血液积聚成球状，血管壁菲薄，极易破裂。一旦破裂将会血流如注，对孕妈咪和胎宝贝都非常危险。因此，应在生活中您要多加防护。","tip":"刚发生静脉曲张时，就不要长时间站立或久坐不动，要经常变换体位休息，注意常活动脚部。把双腿抬起以利静脉血回流，外阴静脉曲张时应适当卧床，取卧位休息。每天起床后趁静脉曲张和下肢水肿较轻时，穿上高弹力尼龙袜或在小腿缠上弹力绷带；外阴部可用弹力月经带，待到晚上取下；内衣不要过紧地勒在腹部。这样，即可减轻静脉曲张的症状，也可避免磕碰等外伤造成的出血及感染。睡眠时用枕头垫高双腿，促使静脉血回流；避免用过冷或过热的水洗澡，与体温相同的水最为适宜；防止便祕，如有慢性咳嗽或气喘应彻底治癒，以减轻静脉压。外阴发生静脉曲张要及时就医，因为外阴静脉曲张常伴有阴道和子宫颈静脉曲张，若不及时採取措施，临产时胎宝贝的头经过时易发生静脉破裂出血。另外，要禁止骑自行车和房事。\r"},{"id":239,"baby":"从这张胎儿的剖面图来看，胎儿的鼻子接触到了母亲的胎盘。胎盘不会再生长了，胎盘稍微有点变薄了。胎盘的内部则会愈加成熟，会源源不断给胎儿提供所需的营养物质。","mami_title":"行动不便可请人帮忙","mami":"准妈妈的体形开始影响到自己的日常生活了，随着肚子的变大，姿势上要有适当的调整。为了减轻身体所承担的重量，准妈妈很容易向后倾斜。在怀孕的晚期，当您从床上起来时，从地上捡拾东西时会比平时更加困难。如果您需要帮助，可以告诉自己的丈夫或者家人获取帮助。","tip":"不论您是在怀孕过程中得了糖尿病还是妊娠期之前就患有糖尿病，您都需要医生的特殊照顾。糖尿病对于母亲来说，风险主要有：高血压，血凝块，先兆子痫，糖尿病肾脏疾病以及糖尿病视网膜病变，对于胎儿来说这种疾病会增加儿童患先天疾病的风险，导致其生长发育过快或是缓慢。\r"},{"id":240,"baby":"胎儿眼睛的后部神经细胞可以鉴别黑、白，颜色的细胞已经成熟，来鉴别色彩的细胞还在继续完善。有些光线进入子宫，胎儿会对这些光线做出反应。","mami_title":"第一次产前检查","mami":"这周以后，子宫壁和腹壁已经变得很薄，当胎宝贝在您肚子里有活动时，您可能会看到小傢伙的手、脚或是肘部关节在腹部突显的样子。从这週开始，孕妈咪要每周做一次产前检查，并注意向医生学习如何测胎心和胎动。","tip":"外出旅行散步是很好的，如果您自己开车，但是安全带一定要放到肚子下边，如果您感觉注意力不集中并且不舒服就不要开了。 外出可以选择公共交通或者火车之类的工具，您最好有座位可以坐着，这个不是因为怕车的颠簸对宝宝有影响，而是因为随着您肚子的增大您的中心转移，很容易摔倒。\r"},{"id":241,"baby":"胎儿现在可以伸出自己的舌头，这个是她的喂养反射的一个锻炼。吮吸的反射可以锻炼他的呼吸、喝奶和吞咽的协调性。","mami_title":"","mami":"","tip":"在日常生活中要注意：预防和积极治疗便祕，少吃辛辣食物、多吃含纤维素的蔬菜、水果和粗粮，少量多次的喝水，保持排便通畅，减轻直肠静脉丛的淤血；最好养成早上定时排便的生物钟活动；不要忍便，便干结难以排出可喝些蜂蜜、麻油及液体石蜡等；不能乱用泻药，以防引发流产。形成痔疮时要多卧床休息，不要久坐、久站，适当出去散散步，并一些做力所能及的运动。可以经常做“提肛运动”， 可改善盆腔血液迴圈，增加痔静脉丛血液的回流，从而减轻淤血使痔疮自愈。\r"},{"id":242,"baby":"图中的胎儿被羊水包围着，这个2d的超声波图捕捉到了胎儿在吮吸手指，现在对于这个复杂的动作他可以做的很协调。在子宫里，胎儿是不会把羊水弄到肺里去的，因为我他们的肺部充满了液体和压力，并且喉部不让羊水进入。","mami_title":"孕晚期现象","mami":"孕晚期，痔疮这种难言的病痛在孕妈咪中发病率高达66%，主要是因为膨大的子宫直接压迫在直肠，妨碍了痔静脉丛血液回流造成的。这会使孕妈咪行走困难、坐立不安，还会引起头昏、气短、乏力、精神不振等贫血症状。","tip":"胎儿的吮吸反射早就出现了， 当胎儿出生以后您会发现，您用手指触碰他的脸颊，他的脸就歪倒一边去，然后嘴巴在不断的寻找，直到找到东西。 在子宫里的时候羊水是进入不了肺部的，喉部也不允许羊水的进入，胎儿的呼吸和饮食系统是分开的，刚出生的小宝宝都是用鼻子呼气的。                              \r"},{"id":243,"baby":"这是一个核磁共振的图片，图中看到妈妈的脊柱在左边，胎儿头朝下在骨盆里，现在很少用这个方法来给孕妇检查，如果有必要您可以完全放心，这个是安全的。","mami_title":"孕晚期现象","mami":"现在这个时候您有的时候感觉到了疼痛，您感觉会不会是分娩的症状啊，一般情况下不要担心，这个时候的疼痛多是肌肉拉伸带来的。或者您如果经常感觉到这样的疼痛可以直接咨询医生。","tip":"母乳喂养对自己和宝宝都是非常好的，但是有的时候还是要提前学习一些母乳喂养的知识和经验。我们现在社会因为压力或者身体的关系，很多人的奶水不是很多，所以可以提前咨询一些催乳师、经验的妈妈来咨询，并准备哺乳物品：哺乳文胸、乳头精华防止乳头开裂、隔乳垫防止溢奶、喂奶枕头方便喂奶、吸奶器等。\r"},{"id":244,"baby":"图中看到胎儿上方红色的是胎盘，现在每分钟从您的血液里吸取1公升的血，所以要努力的增加自己的血液吧，多吃一些补血的食物。","mami_title":"孕晚期运动","mami":"现在是怀孕的最后阶段了，但是准妈妈如果体力允许还是要多保持运动一些，哪怕就是散步，这个可以让您更好的保持身材，身体也更加的有能量。","tip":"如果因为各种原因宝宝早产进入了特护病房，不要担心，特护病房的设备极其类似于我们的子宫，可以给宝宝很好的生长环境，让宝宝进一步的发育和生长。所以保护好自己多吃有利于下奶的食物，给宝宝准备好丰富的营养就可以了。\r"},{"id":245,"baby":"从图上我们可以看到大脑的发育。这个超声波可以看到大脑的半球开始发育了，并且表面有了一些凹凸。图中明亮的地方是头盖骨。","mami_title":"","mami":"","tip":"尽管现在的身体很笨重，对于美感可能有些差距，但是自己还是要关注自己的身体：修一修指甲，不要戳到宝宝；做个脸部清洁让自己更舒服；减一下头发，因为生宝宝后一段时间您可能没时间去理发；一周修一次脚趾甲。\r"},{"id":246,"baby":"胎儿出生前，肤色和眼睛的颜色就被基因决定了。不幸的是，无论超声波图像如何精细，它只能显示五官的形状，而不能呈现颜色信息。","mami_title":"调理身体和心理状态","mami":"准妈妈可能会发现，自己的社会生活已经发生了改变，可是宝宝还没出生呢！最近您可能总想宅在家里，这是很正常的。怀孕后期，想要呆在家里是很正常的。为了以防万一，您可能未来几周都不愿意计划社交活动。例如，您不会花钱买电影票，因为担心可能用不上。但是，还是暂定跟朋友聚会，因为即使您临时取消的话他们也会很理解。您还会发现，休假的时候您喜欢傍晚出去走走。好好把握住这最后几周的时间，跟老公出去走走，因为一旦孩子出生，您们不太可能出去晚餐约会。","tip":""},{"id":247,"baby":"宝宝的眼睛会是什么颜色呢？虹膜控制进入眼内光线的多少，决定眼睛的颜色。眼睛的颜色取决于虹膜内黑色素的多少，黑色素也决定了胎儿的肤色。并不是说，胎儿的眼睛颜色一定会跟您或是配偶眼睛颜色是一样的。一般来说，浅肤色的宝宝眼睛里的黑色素会比较少。","mami_title":"孕晚期现象","mami":"当孕妈咪进入这个孕周时，因为胎宝贝的头部进入骨盆、子宫底部下垂，胃和胸部的压抑感慢慢会消失，前段时期的呼吸困难和胃部不适等症状在这週开始缓解。受到压迫的膀胱使尿频的现象继续，白带会增多。您的子宫颈和阴道变得柔软，肚子有鼓胀感，有的孕妈咪感到的是下腹部坠胀，甚至会时时有宝宝要出来的感觉──不要担心，这些感觉主要是由于小宝贝的位置在逐渐下降引起的。随着体重的增加，您的行动越来越不方便，应保证足够的睡眠和休息，为分娩贮存体力和精力","tip":"如果分娩选择破腹产，要保证产后充足的休息。剖腹产术也是大手术的一种，术后几个星期内请勿拎或提重物。术后六周内请不要开车，如果您在这之前觉得开车没有问题，请事先咨询医生，得到医生许可才行。一般来说，破腹产六周即可痊愈。\r"},{"id":248,"baby":"从这周开始，肺几乎可以正常运作了，即便胎儿现在出生也可以承担呼吸的重任。这个时候出生的宝宝还是早产儿，满37周出生的婴儿才是足月。","mami_title":"开始做一些分娩的准备","mami":"因为随时可能分娩，不要独自出门太远；住院分娩要事先预约好，去医院的各种必须品要及时准备；在36孕周后严禁性生活，因为这期间非常易发生早产或感染；每週去做一次产前检查，一定要坚持接受复查，坚持测胎心、胎动；不要因为胃口好转就酣吃酣睡，体重超重对分娩很不利，要控制在每週500克以下；注意观察早产迹象，如腹部发硬，并伴随着腹部阵痛、阴道出血，要及时告诉医生。","tip":""},{"id":249,"baby":"胎儿的心率非常快，每分钟在110上到160下之间。即便是出生后，宝宝的心跳也会如此之快。产前的最后几周，胎儿的肺部功能才会完全成熟，但是现在肺部也在进行着重要的发育。如果将肺部想象成一棵树，那么气管就是树干，树干又延伸出许多树枝——支气管。","mami_title":"","mami":"","tip":"临产之前坚持肌肉力量练习，伸展运动和其他温和的运动有助于孕期身体健康，让您感觉更放松，更有活力。只要感觉良好，就可以坚持锻炼。最重要的是，您应该遵从常识，多注意自身感觉。如果感觉疼痛，感到疲劳或是头晕，请立即就医并停止锻炼。。\r\n"},{"id":250,"baby":"这个时候，许多胎儿还是被大量的羊水包围着，但是胎盘和子宫侧面的阴影，以及胎儿蜷缩着的姿势都使得扫描越来越困难。","mami_title":"准爸爸要能随时联系到","mami":"离预产期只剩四个星期啦，需要记录孩子爸爸的所有联系方式，并确保即使白天临盆，也能够联系到孩子爸爸的公司。孩子爸爸这个时候也应该格外小心，保持手机二十四小时畅通，也不要出远门。","tip":""},{"id":251,"baby":"大多胎宝宝采取纵向的姿势，即直上直下，头在骨盆里。虽然现在子宫内可活动空间变小，但在最后的几周内，他们还是有可能改变姿势的，变成头朝下的姿势。宝宝的肺部正在经历复杂的变化，为宝宝出生后自由呼吸做准备。血液流进胎儿肺部的通道反映了气管的发育成熟过程。","mami_title":"","mami":"","tip":"临产前一个月因性交带来的危害更为明显，可导致孕妈咪羊水感染，增加胎宝贝和新生儿期的 危险。产褥感染病人中，有半数是在分娩前1个月内有过性交的，而分娩前3天有性交史的人20%会患有严重产褥感染。同时也要避免盆浴及阴道灌洗。\r"},{"id":252,"baby":"准妈妈们也许已经感受到今日胎动与昨天又有一些不同了，这是因为羊水量减少导致宝宝可活动的空间减小，因此，您能更加清楚地感觉到宝宝在您子宫中的每一次胎动。","mami_title":"","mami":"","tip":""},{"id":253,"baby":"这个图上看到胎儿和妈妈是背对背的，现在这个阶段这个姿势是比较多的，但是随着孕期的发展这个姿势会逐渐的减少。","mami_title":"准备休产假吧","mami":"很多妈妈现在要休产假了，告别了紧张的工作和每天早上赶车上班的日子，您有更多的时间来休息。但是您最好在这最后的日子里给自己安排一些室外的活动，做一些适当的运动来满足自己的需求吧。","tip":""},{"id":254,"baby":"这个图片我们可以看到胎儿的身上覆盖了一层胎脂，一开始的时候他是保护胎儿身上的水分不流失，慢慢的就是来保护胎儿的皮肤，不要受到羊水的影响。","mami_title":"一定要小心谨慎","mami":"这个时候可以少做一些家务比如洗碗或者擦地板的事情等等，这些事情平时看似很容，但是现在一不小心就容易造成早产。","tip":""},{"id":255,"baby":"从图中可以看到胎儿的脐带在左边靠近嘴巴的位置，胎盘在右边的位置。","mami_title":"大肚子的“烦恼”","mami":"现在您会为您的大肚子而苦恼吗？比如一个地方到另外一个地方因为肚子的缘故而过不去。没关系现在已经进入倒计时了，生产的时刻很快就到了。怀孕的的时候每次吃的少但是吃很多次是很正常的，这个是因为肚子增大胃部受挤压的原因造成的。","tip":""},{"id":256,"baby":"胎宝宝现在已经发育成熟等待出生了，他的耳朵的外耳廓和内耳都发育完善，现在可以听到您血流的声音和您心脏的声音以及可以听到您的声音。 胎毛脱落到羊水里，被胎儿吸入，并为胎儿提供丰富的蛋白质。胎毛慢慢的被一些柔软、短、没有色素的毫毛所代替。","mami_title":"分娩知识","mami":"孕妈咪的乳房高高隆起，开始分泌出少量的乳汁。因为小傢伙的头位置很低，您会觉得两腿间下坠的感觉沉甸甸的；可能偶尔会感觉到下腹有阵阵刺痛，不用紧张，那是胎宝贝在压迫着您的神经。含辛茹苦地熬过200多个日日夜夜，在分娩前保持良好心理状态十分重要，它关係到分娩时能否顺利。然而越到临近分娩的时候孕妈咪越可能会精神紧张不安起来，这时就要开始防止失眠了。多看些关于分娩的资料会让您对未知的事情有所了解，减轻不必要的心理负担；与爱人、家人、朋友经常沟通会减轻您的精神压力。","tip":"医生可以在最后给孕育调整胎位吗？我们国内很少尝试这个方法，但是在国外医生通过一个技术，把手放到孕妇的腹部，通过一个超声波来指导，可以让一个头朝上的胎儿位置调整好。这个的成功率大约为50%。\r"},{"id":257,"baby":"这个时候的3d超声波图非常的清晰，可以看到胎儿脸部的每一部分，并且也特别的有表情。","mami_title":"分娩知识","mami":"很多的妈妈会担心生产的时候会大小便失禁感觉很难看，实际上，这个不要担心，可能会有这样的状况，但是医生都已经习惯了，并且您当时疼痛难忍也不会注意到的这些难堪的。","tip":"对于生产的疼痛，医生建议我们的妈妈去做一些缓解疼痛的调查，让自己心中有数。有经验的妈妈建议，疼的时候可以走走、换个姿势、玩一下生产球等等，这些不一定可以缓解疼痛，但是可以帮助消磨时间。再一个就是要给自己多多的暗示：我可以！！相信自己可以的。\r"},{"id":258,"baby":"现在胎儿可以区分不同频率的声音了，所以您可能感觉到如果是很大的噪音可以引起胎儿的运动。","mami_title":"分娩知识","mami":"孕妈咪要以顺其自然的心态面对即将到来的分娩。丈夫及家人也要作好心理准备，尤其是当产妇阵痛开始时，不要惊慌失措，更不要在分娩的关键时期给产妇增加不安和无用的担忧，各项“后勤”工作要准备充分。孕晚期，特别是孕妇已出现一些临产征兆时，家中应有人时刻看护，或保证孕妇随时能与丈夫或亲友取得联系，使孕妇心中有所依托。","tip":"虽然孕妇临产时身在医院是最保险的办法，但在正常情况下，不提倡孕妇提早入院待产。首先，医院的医疗设备有限，不可能像家里那样舒适、方便；其次，产科病房发生的每件事都可能影响住院者的情绪，入院后较长时间不临产的孕妇，通常会在大环境影响下产生紧迫、焦虑感，尤其是当看到后入院者已经分娩时。所以，只要没有特殊情况，安心在家待产是孕妈咪最好的选择。\r"},{"id":259,"baby":"图中可以看到胎儿是臀位，脐带和胎盘相连。37周以后，大约有3%的胎儿是臀位的。 在这个阶段，声音可以进入子宫里，胎儿可以对刺激的声音做出反应，也开始会寻找声源，可以区分熟悉的和不熟悉的声音。对于您和老公的声音可以很好的区分。  当胎儿提高注意力来听声音的时候，他的呼吸和心跳都会加快。","mami_title":"","mami":"","tip":"现在很多的准妈妈休产假了，这个时候准爸爸要多多的给予关注和关心，包含精神上的和肢体上的，防止不安全因素的产生。\r"},{"id":260,"baby":"从现在开始胎儿已经发育完善，接下来的日子只是脂肪的增多，给自己出生后更多的能量，并且便于温度的控制，一切都准备就绪了。","mami_title":"注意休息为分娩做准备","mami":"最有效的来记住若干分娩事宜的方法就是要多休息保持健康，这样可以让自己思路清晰，如果实在是记不住可以记在本子上，需要的时候拿出来看看。因为分娩可随时发生，现在您应该再确认一次住院的必需品有没有准备好、与家人联系的方法、交通工具等；为了母婴的健康，严禁进行性生活；必须外出时，一定要有人陪同；每天要清洁身体，做好母乳喂养的准备，继续对乳房、乳头进行清洁、按摩、矫正；尽可能地多休息，养精蓄锐，为分娩做好充分的心理、精神与体力准备。","tip":""},{"id":261,"baby":"这个3d图是对手的一个特写，我们可以看到手上很多的褶皱。胎宝宝的指纹和脚上的纹路都是独一无二的，现在有了条件反射，如果有东西碰到他的手掌会立马握起来。羊水环绕着胎儿给予保护，尽管他内心活跃但是空间已经不允许他来回的翻跟头了。","mami_title":"分娩身体调节","mami":"这段时期，孕妈咪常常会感到腰痛、脊背痛，有时甚至肋间也痛。沉重的身体加重了腿部的负担，时常出现抽筋和疼痛。尽管您的身体越发沉重，但是一定要记住，产前经常做力所能及的活动对即将到来的分娩会大有帮助。这时的孕妈咪最适宜的运动莫过于散步了，这给她们带来很多益处：肌肉力量得到锻炼加强，可帮助骨盆运动，有助于分娩时减轻疼痛；改善脚部血液，刺激足下穴位，调理脏腑功能，进而促进全身血液循环，使胎小宝贝血液供应更充足；还能安定神经系统，增加肺部换气功能，促进孕妈咪的消化、吸收及排泄功能。","tip":"在我们的医院里，不管是顺产还是剖腹产都要进行备皮，也就是剔除阴毛，防止恶露流出时粘连在一些，清洗不方便。利于术后更彻底的消毒，减少外科术后感染的发生率！\r"},{"id":262,"baby":"随着时间的延续，临近生产的日子越来越近了，但是被羊水环绕的胎儿还感觉不到这种即将到来的紧张。","mami_title":"分娩知识","mami":"孕前以及生产已经让您筋疲力尽啦，但是生产过后，宝宝的喂养和护理让您感觉手无阻错，需要寻求长辈的帮助。把有经验的朋友同事的电话存储在手机里，需要的时候及时向他们寻求帮助。或者请月嫂来帮忙也是可以的。","tip":"在孕晚期不要吃的很饱，否则会不舒服，如果长时间没有进食您会感觉头晕晕的，因为胎儿从您的身体吸食了很多的葡萄糖来满足自己的身体。如何保证少食多餐呢？（1）多吃一些新鲜的水果来补充能量；（2）抽屉里放一些干果；（3）吃个鸡蛋补充能量等等。\r"},{"id":263,"baby":"在骨化的过程中胎儿的骨骼变的越来越坚硬，为了让骨骼更加的坚硬，胎儿需要更多的钙质。","mami_title":"分娩知识","mami":"分娩是怎么就开始的？是自己身体分泌了什么物质还是胎儿来决定的，这个还是个谜。并且生产的时间也大大的不同，一个人的第一次生产和第二次生产的情况也是不同的，这些都是和个人的身体状况有关的吧。","tip":"如果孕妇生产的体重高于平均水平并不意味着宝宝的体重也比较高，因为很可能妈妈的很多肉都长在了自己的身上而不是胎儿的身上。\r"},{"id":264,"baby":"胎儿可能已经入盆了，留意胎儿的动静奥。当您运动的时候，小傢伙的小脑袋会在您的骨盆腔内摇摆，但是尽管放心，周围有骨盆的骨架保护，很安全；而且骨盆里也有一定空间让小宝贝的小胳膊、小腿、小屁股继续生长。很多胎宝贝的头发已长到1～3厘米长，这时头发的长度和密度与小傢伙出生后头发的品质关系并不是绝对的，不用太在意。胎毛和胎脂都已经逐渐脱落、消失，这些物质及其他分泌物会被小傢伙随着羊水一起吞进肚子、贮存在肠道中，变成黑色的胎便，在出生后的一两天内排出体外。","mami_title":"分娩知识","mami":"这个时候准妈妈注意到自己的肚子减小了一点吗，这是胎儿的入盆和下降导致的，这个时候腹部两边的压力减小，感觉特别的轻松。","tip":"如果这是自己的第二个孩子，如何对第一个孩子来解释新家庭成员的到来呢？对于生二胎的家庭，对于第一个孩子，这个时候一定要给予积极的心理援助，或者之前就不断的进行沟通疏导，并且在购置孩子用品的时候，最好一视同仁，让大宝宝不会有失落。\r"},{"id":265,"baby":"这个时候的胎宝宝在子宫内的发展有了很强的抓握反射，这个反射力量很大，可以抓起和胎儿体重一样重的东西。这个会持续到生产后的6个月的样子，知道抓还是不抓为止。胎儿这个时候也有足底反射，让自己的脚趾弯曲。这个可能要在出生后1岁的时候消失。","mami_title":"分娩知识","mami":"通过量宫高来判断胎儿大小现在不是很准确，因为可能胎儿还没有入盆，羊水环绕着我们的胎儿也是不断的变化的，所以这个方式不是很准确。","tip":""},{"id":266,"baby":"图中的胎儿的手背捂着嘴巴，可能他想要吮吸手指。因为这个时候想要吮吸脚趾是不容易的。","mami_title":"胎儿性别","mami":"通过B超很多的准父母可能知道了胎儿性别，为她准备了一些衣服和装扮好了的婴儿房。但是实际上超声波不是百分百准确的，只有通过羊膜穿刺术或者绒毛取样才能在生产前确定胎儿的性别。如果您现在还不知道胎儿的性别也没关系，这样经过精疲力尽的生产后您会有一个大的惊喜。","tip":"关注生男生女预测方法，纯属娱乐奥：准妈妈右手柔软就是女孩，右手粗糙就是男孩；如果准爸爸很紧张就是女孩，否则就是男孩；如果准妈妈肚脐突出是女孩；准妈妈脚冷是男孩。\r"},{"id":267,"baby":"图中的胎儿是背对着我们的状态，手放在脸的前部。胎儿的运动让自己的肌肉越来越发达，越来越协调。","mami_title":"产假开始，一切小心","mami":"接下来的两周准妈妈可以休产假了，多多的休息。这个时候手指可能会变粗让您感觉非常的劳累，在家里休息的时候把脚放高是很正常的事情。这样可以保证休息，但是最好的方式还是要保持自己的活力，做适当的走路运动，每天给自己找点小事情做做或者稍微收拾下家务叠叠衣服等等。","tip":"音乐的魅力，研究发现孕期听音乐的准妈妈压力会小一些，不需要缓解疼痛。研究发现不同节奏的音乐、古典的、乐器等的音乐都可以让人很好的放松，可以缓解后背的疼痛和调整呼吸，所以给自己的手机一些音乐，带上耳机来听是一个好事情奥。\r"},{"id":268,"baby":"尽管胎儿的头已经入盆了，但是头部并不会完全合起来。直到分娩开始的时候头盖骨才互相靠近，让宝宝顺利的产出。胎儿的眼睛基本上发育好了。在出生的时候眼睛是她长大后眼睛的四分之三。视网膜上有了黑白和彩色的细胞，但是现在还不能真正的辨别。","mami_title":"","mami":"","tip":"研究发现95%的胎儿不是在预产期那一天出生，70%的会拖后，25%的会提前。在国外有一个4周以内的回旋余地，38周到42周都属于正常范围。\r"},{"id":269,"baby":"这个图片可以看到一个胖乎乎的胎宝宝，几乎就是圆形的。胎儿的大小和您每天摄入的营养有关系，在接下来的几天他还会缓慢的生长噢。","mami_title":"","mami":"","tip":""},{"id":270,"baby":"胎儿的颈部肌肉现在比较有力量，他的头可以不用靠着子宫壁而竖起来。但是出生之后，因为没有了羊水的浮力作用，我们抱宝宝的时候需要扶着头部。现在他的呼吸有了一定的节奏，一分钟大约40几次，在快速眼动睡眠的时候，胎儿的眼部运动一次会持续25分钟。","mami_title":"分娩知识","mami":"准妈妈常常会觉得很不舒服，好像您的身体已经负担不起两个人了。想到孩子的出世您也许会忐忑不安，甚至是焦躁、急迫的。在这个阶段儘量夫妻双方多谈些轻鬆的话题如，如何将来和宝宝在一起玩耍等。生活中的各种活动都要小心，比如避免长时间站立、洗澡时要避免滑倒等等。总之，要充分休息，密切注意自身变化，随时做好临产的准备。","tip":"生产时候的饮食问题，吃什么如何吃？（1）剖腹产前的八个小时是不允许吃东西和喝水的，这个是为了防止手术中出现呕吐以及呕吐物进入气管发生意外，（2）顺产：第一产程产妇可尽可能多吃些巧克力以备在第二产程时有力气分娩；第二产程是从宫口开全至胎儿娩出为止，产妇应进食高能量易消化的食物，如牛奶、糖粥、巧克力。\r"},{"id":271,"baby":"对于胎儿的体重我们有很多的方法来预估，或者如果是二胎的时候可以和自己一胎的时候进行对比，我们的超声波检查也可以预估，但是现在不管哪种方法都是有误差的，不是那么的精确，所有对胎宝宝体重的计算都是预估。","mami_title":"临产的症状","mami":"准妈妈需要了解的一些临产的症状：（1）宫缩，分娩前数天，孕妇会感到腹部一阵阵变硬，可伴有轻度坠胀感，这就是子宫在收缩，可能是假性收缩。（2）分娩前24～48小时，从阴道排出少量血性粘液称“见红”或破水，即子宫内的羊膜囊破裂，羊水流出，这是临产的可靠征象。如果见红量较多，应及时去医院。","tip":"胎心监护，我们在最后一个月的孕检中做过胎心监护，胎心就是胎儿的心跳，这个对胎儿是安全的。正常妊娠从怀孕第37周开始每周做一次胎心监护，如有合并症或并发症，可以从怀孕第28~30周开始做。应注意胎心音的节律性是否忽快忽慢等，正常胎心音120～160次/分，如果胎心音160次/分以上或持续100次/分都表示胎儿宫内缺氧，应及时治疗。\r"},{"id":272,"baby":"这个时候您感觉到胎动是集中在一定的区域的，因为这个时候胎宝宝的增大，活动范围相对减小了，尽管如此准妈妈还是可以感觉到一定的运动的。","mami_title":"放松心情","mami":"对于分娩的感觉是非常的紧张的，这个时候不要压抑自己的感情，尝试和和家里人说一说自己的不安。如果准妈妈对某些方面特别的紧张可以咨询医生来给自己一个定心丸，保证自己心情的稳定，还有就是自己去找一些事情来占据自己的思想，让自己不要有空闲的时间来胡思乱想。","tip":""},{"id":273,"baby":"图中的孕晚期的胎儿非常的清晰，这个时候的羊水还是很丰富的。通常情况下，小男孩出生时体重会比小女孩重一些。小宝贝身体各部份 都已发育完毕，而肺是最后一个成熟的 ──直至小傢伙出生后的几个小时里，正常的呼吸模式才能建立起。小傢伙的动作似乎安静了很多，主要是因为头部已经固定在骨盆中。随着头部位置的不断下降，与小宝贝见面的时刻越来越近了。","mami_title":"做好分娩准备","mami":"准妈妈要做好生产前的放松的准备：可以来听一些音乐来放松自己；要吃巧克力补充能量；通过按摩来放松等等。这些准备工作可以告诉老公来帮忙，两个人要提前磨合好，还可以让丈夫去寻求下同性的有经验的朋友的建议，对自己怎么做做到心中有数。","tip":"产前准备工作是必须的：（1）提前把去医院需要的宝宝的东西和妈妈的东西分类整理好，如果有症状了可以拿着包就去医院。（2）每个人的分工准备好，比如谁拿什么，谁准备什么等等。（3）如果觉得有必要可以尝试一次去医院的实战演习。（4）最重要的就是不要慌张，越慌张越容易遗忘东西。\r"},{"id":274,"baby":"胎儿静静的躺在羊水里，准备来和父母见面了奥！","mami_title":"剖腹产日期的选择最好不要提前","mami":"剖腹产日期的选择问题，实际上越靠近预产期的日期是越好的，如果为了选择一个好日子大大提前预产期是不可取的。准妈妈们是不是改变了之前决定的的生产方式啦？这个是可以理解的，很多人就算进入了生产状态的时候也会改变决定，因为很多没有经历过，之前的很多种设想可能都是空想。","tip":"准父母们现在抓紧时间来享受最后的二人世界吧，在宝宝没有出来之前您们还是两个人，因为宝宝到来会占据您很多的时间和精力。两个人一起分享现在的想法以及对未来生活的畅想吧，来个拥抱和牵手，感受彼此的温暖。\r"},{"id":275,"baby":"从这个3d图片我们可以清晰的看到宝宝的耳垂，这个时候的他几乎就是出生时候的样子了。胎儿的骨头经历了骨化的过程，从软骨变成了硬骨，这个是从骨头的中间像两边扩散的，在现在这个时候骨化基本完成，但是一些很长的骨头的末端或者手指末端还是软的，这个会在胎儿出生后慢慢的发育。","mami_title":"避免胎膜早破","mami":"这一週孕妈咪的宫高增加到30～31厘米，心情是期待与不安交替的一週，腰疼、脚跟疼等不适症状会比较明显；时常会感到尿频或尿不淨。如果感觉到阵痛，不要紧张，注意放鬆，平时在书上、孕妇学校里学来的关于分娩的知识就要派上用场了。现在您需要注意的是避免胎膜早破，即通常所说的“早破水”。","tip":""},{"id":276,"baby":"一旦分娩开始，就没有空间让胎儿把手放在头上或者是脸上，这个时候他会挪动自己，但是您感觉不到了，因为您的注意力都转移到另外的一个地方，什么时候宝宝才可以出生奥。","mami_title":"临产的症状","mami":"妊娠40周左右，孕妈咪会出现下腹部轻微胀痛，常在夜间出现，清晨消失，或上腹部较前舒适，但又发生尿频，或阴道分泌物中有少量血液(见红)，都预示孕妇不久将要临产。特别是见红，多发生在分娩发动前24至48小时内，是分娩即将开始的比较可靠现象。有规律且逐渐增强的腹部阵痛、持续30秒或以上、间歇5至6分钟是临产的标志，与您日夜相伴的小宝贝马上就要离开生活了十个月的温暖子宫，独立面对一个崭新的世界了。","tip":"假性宫缩不能忽视，在妊娠的最后几个月就是不规则宫缩，持续的时间短，力量弱，胎动后，只要把自己的手放在腹部就感觉腹部不时的变硬。这种宫缩是无规律性，无周期性，也不会有疼痛感，只限于子宫下部。一般情况下如果没有粘液状的液体分泌、没有见红、没有破水，就不要担心，生产还没有到来。"},{"id":277,"baby":"从我们的图片上可以看到，胎宝宝的手在靠近脚的位置，因为没有空余的地方让他把脚放到头上了。","mami_title":"了解临产知识","mami":"　临产时的阵痛是逐渐加强的，不会让您一下子承受不了；当阵痛到来时，您会本能地用力或放鬆。一旦经历了，您才知道“阵痛”这个词其实并没有听起来那麽可怕。进入产程后，您要与医护人员密切配合，不要焦虑，更不要急躁；一定要记清产兆出现的时间、见红和破水的时间、规律宫缩出现的时间和间隔。就要分娩了，您的内心更多的是不安和担忧。","tip":"有的胎宝宝现在还没有入盆，实际上胎儿有的时候入盆晚和好多因素有关：（1）准妈妈的骨盆的形状，胎儿需要宫缩的压力才入盆；（2）之前有运动量的妈妈，他们的子宫周围的肌肉比较结实，紧紧的包围着胎儿；（3）腹部肌肉比较松的人，胎儿入盆也晚；\r"},{"id":278,"baby":"这个是胎儿手部的一个特写，我们可以看到他的手掌的纹路，每个宝宝的手掌和脚掌的纹路都是独一无二的，等他出生了您可以看看。","mami_title":"分娩知识","mami":"孕妈妈分娩的尖叫是不必要的，比如有些孕妈咪担心自己疼得大喊大叫、非常狼狈，会破坏自己的形象，其实医院里的医生、护士见多了各式各样的产妇，不会对您的表现大惊小怪。您或许会表现得比自己想像的要勇敢、镇静。无论如何，任何表现都是自然的。要记住，您将要做的事情是在帮助您的宝宝顺利、安全地娩出，您的宝宝此刻正期待着您的勇敢、镇定，期待着您的帮助、您的爱。多多这样想，您就会将注意力从分娩的自我感觉上转移到此时此刻最需要您的宝宝的身上，而所有的疼痛就都变成可以承受的了。","tip":""},{"id":279,"baby":"与成人相比，胎儿现在分泌的胃酸比较少，他的胃里存储了大量的羊水，就是因为羊水让他胃里的酸性程度比较低。但是胎儿在子宫里可以打嗝、来回旋转、呼吸协调。出生后24小时后，胎儿的胃酸会大大提升，但是还达不到成人的程度，这就是为什么宝宝在4个月前不要加辅食的原因，过早的添加辅食是不好消化的。","mami_title":"准备迎接小生命的诞生","mami":"正常情况下只有当宫缩真正开始、宫颈不断扩张时，包裹在胎宝贝和羊水外面的卵膜才会在不断增加的压力下破裂，羊水大量流出，胎儿也将随之降生。“早破水”就是说真正的分娩还没开始，胎膜就破了，阴道中的细菌会侵入子宫，给胎宝贝带来危险。如果发现早破水，要立即平躺，防止脐带垂，然后立刻找适当的交通工具到医院去。","tip":"尽管我们前边说尽量让亲戚朋友不要到医院来探视，会对产妇和新生儿都有一定的影响。但是按我们中国的习俗重要的亲戚和亲近的朋友还是会来的。所以要答谢这些亲朋好友的时候自己也要多休息。让自己的体力尽快的恢复，来带好宝宝。\r"},{"id":280,"baby":"胎儿和您见面了吗？","mami_title":"恭喜你与孩子见面","mami":"恭喜您，您现在是不是已经看到宝宝在安详的睡觉了噢？就算现在没有，很快也会看到啦。您的生活经过了10月艰苦的怀胎，现在发生了彻底的变化。现在您可能忘记了怀孕的痛苦和生产的筋疲力尽，您的所有的痛苦都被小宝宝的一个动作引来的欢笑冲洗掉了，好好享受为人母的另外的一个阶段吧。","tip":"宝宝的名字起好了吗？出生后要办理出生证明，所以名字是必须的，不管我们的准父母是不是想好了，绝大数的父母都觉着他们的名字会让宝宝将来一帆风顺。他们认为给男孩起名字比给女孩容易，但是有3%的父母认为他们名字不是很好，将来有机会再改。"}]